var lrc = `[00:00:00.33]党哥好，我之前跟您连过嘛
[00:00:02.26]我是那个金融从业者的
[00:00:04.00]不知道你还有没有印象
[00:00:05.16]记得 记得
[00:00:06.08]对，是这样的
[00:00:07.06]我之前其实是卖掉了所有的
[00:00:09.85]除了自住房以外的其他房子
[00:00:12.56]其实价格肯定比那个最好的时候
[00:00:15.36]是差了可能20个点
[00:00:17.30]但我其实已经挺高兴的了
[00:00:19.45]就觉得可以把这个给处理掉
[00:00:21.60]是这样的
[00:00:22.25]最近可能我自住的房子我也挂出去了
[00:00:25.33]然
[00:00:25.43]我就在想您说的那个问题
[00:00:27.56]因为
[00:00:27.80]我几乎把油管所有的视频都刷了一遍
[00:00:31.33]虽然不是刷的那么仔细
[00:00:33.16]但大部分都看得还挺认真的
[00:00:36.05]尤其是讲房子的
[00:00:37.36]你说就十倍左右的一个工资性收入
[00:00:41.25]大概就是十年的时间
[00:00:43.18]可以买下来的一个房子
[00:00:44.40]大概这个价格
[00:00:45.65]那比如说：成都
[00:00:47.20]它的范围到底是多大
[00:00:48.65]比如说有把周围像什么郫都区这种
[00:00:52.25]新津这样
[00:00:53.13]就看你
[00:00:53.93]我觉得还是要看你家的这个社区
[00:00:55.40]或者这这个
[00:00:56.05]这个区域大概平均工资多少钱
[00:00:58.16]也就说比如说我要看高新区
[00:00:59.91]就看看高新区这个地方
[00:01:01.65]大概
[00:01:02.25]比如说他可能有一些腾讯这样的公司
[00:01:05.00]收入可能高一点那房价
[00:01:06.73]不 不 不 看平均
[00:01:08.65]有 有腾讯
[00:01:08.65]有 有腾讯
[00:01:09.60]有卖豆腐脑的
[00:01:10.85]有卖云吞的
[00:01:11.76]你把这些加起来看看多少钱
[00:01:13.48]这个好像就没有
[00:01:14.53]我就没看到有统计数据
[00:01:16.16]主要是最近有
[00:01:17.60]有可能有一个买家会出价嘛
[00:01:19.60]我就在想这个问题
[00:01:21.33]我不知道是否应该答应
[00:01:23.00]我跟你讲
[00:01:23.45]买家和买家出价他也不是理性的
[00:01:26.76]对我觉得他不是理性
[00:01:28.13]但我其实内心不太知道
[00:01:30.36]比如说我有一天我还是想
[00:01:32.28]你这个房子现在
[00:01:33.16]多少钱现在
[00:01:34.60]现在我估计因为我带两个车位
[00:01:37.93]其实可能人家不会要我的车位
[00:01:40.05]可能顶多要一个
[00:01:41.25]我估计也许350万左右
[00:01:44.45]面积的话大概120
[00:01:45.85]就我说实话
[00:01:46.48]这个房子跌到底可能也就是200万出头
[00:01:51.28]嗯
[00:01:51.73]就是如果你觉得亏
[00:01:53.80]你也就亏150万
[00:01:54.96]你觉得这个
[00:01:55.60]你需要对对这个东西做抗争
[00:01:57.36]因为我觉得很多人如果卖房
[00:01:59.28]他对心理上有巨大的抗争
[00:02:01.48]我觉得如果这个成本过高
[00:02:02.93]就先别卖了
[00:02:03.68]因为他你这房子可能也亏不了多少钱
[00:02:05.88]我想想我其实成本确实也不是很高
[00:02:08.93]可能单价也就是个1万7千左右
[00:02:12.36]对啊
[00:02:13.16]就就觉得似乎就在成本线附近
[00:02:15.80]但是你说未来会不会还跌的很厉害
[00:02:18.48]似乎高新区这个地方不咋好
[00:02:21.13]他真的跌到底
[00:02:22.33]其实你也没损失多少钱
[00:02:24.56]我不知道这个底在哪里
[00:02:26.60]这个底
[00:02:27.20]比如说就是2万块钱 1万五
[00:02:29.00]1万五
[00:02:29.48]2万
[00:02:30.08]那确实也损失不大
[00:02:31.48]我只是怎么讲呢
[00:02:33.28]就是如果这个损失你能接受
[00:02:34.53]因为你这辈子可能要好几个1000万
[00:02:37.13]我为了这一万五
[00:02:38.20]我天天我折腾不了
[00:02:39.25]我吃个饼
[00:02:40.00]琢磨这个事是吧对
[00:02:41.56]我天天 我去不了哪儿
[00:02:42.65]那我要为了这房子
[00:02:43.65]这我没有必要
[00:02:44.85]你如果觉得这房子我就留住了
[00:02:46.88]我觉得成都有个家
[00:02:49.36]我的预期
[00:02:50.33]我这辈子要亏150万在这房子里
[00:02:52.05]那我就接受了这东西
[00:02:53.20]那就完事了
[00:02:54.20]好像也是哈
[00:02:55.33]但怎么讲
[00:02:55.96]我总觉得现在这个环境
[00:02:58.88]加上我们行业是下行状态
[00:03:00.80]我以前还觉得自己好像工资性收入
[00:03:04.40]也许是能有
[00:03:05.56]能有千万或者怎么样的
[00:03:07.48]但是现在总觉得几乎就看不到了
[00:03:10.13]或者比如说就是找
[00:03:11.85]规划一下
[00:03:12.56]至少就是说你以后有其他的机会
[00:03:16.68]这房子亏损
[00:03:17.45]他毕竟有个底
[00:03:18.23]你450万不可能到0
[00:03:19.56]不可能到50万
[00:03:21.13]至少还是有个居住的价值
[00:03:23.25]200万我觉得就就就就
[00:03:25.78]可能就是一个底了
[00:03:26.73]比如说你再带俩车位
[00:03:28.05]再再有一个100多平米的房子
[00:03:30.36]好像也是
[00:03:31.45]也就是说我在这住就就这么多年
[00:03:34.33]可能也有个租金成本
[00:03:36.28]在这可能算一算
[00:03:37.76]也许也没亏太多
[00:03:39.16]可能几十万
[00:03:40.45]好多人是说我深圳四套房
[00:03:42.85]每套房1,000万
[00:03:43.60]我4,000万
[00:03:44.25]我说你赶紧卖
[00:03:45.48]因为这个是多一点少一点
[00:03:47.08]是一个400万、500万的
[00:03:48.20]一个一个东西你受不了
[00:03:49.88]这个我其实最近也很受震撼
[00:03:52.28]因为我知道
[00:03:53.48]反正
[00:03:54.48]偶然知道的我
[00:03:55.45]我们公司就可能有一个
[00:03:57.80]他房产特别多的一个同事
[00:03:59.60]之前还肯定觉得挺羡慕他的
[00:04:01.48]但他不在成都
[00:04:02.48]他所在城市也是房价下降很厉害
[00:04:06.25]我最近是听说他可能会就卖掉四、五套
[00:04:10.53]再再去换美元怎么怎么样的吧
[00:04:12.73]把一部分钱留在海外
[00:04:14.73]所以我其实还感觉挺震撼的
[00:04:17.33]因为之前他肯定也考虑过卖房这件事
[00:04:19.85]但一直迟迟没有行动
[00:04:22.05]就如果都能逃顶了
[00:04:23.53]那这个世界上就都是大天才了
[00:04:25.40]都是巴菲特了
[00:04:26.73]最终因为大部分逃不了顶
[00:04:28.53]对就大家好像都在等待的感觉
[00:04:31.53]其实我我今天刚出差回来
[00:04:33.16]路上也跟同事聊这个天
[00:04:35.40]其实他他作为一个80后
[00:04:37.68]在成都买房
[00:04:38.60]他成成本其实很低
[00:04:41.05]他就跟我说
[00:04:41.73]其实这个房子对他来讲
[00:04:43.33]成本也就是个百来万
[00:04:46.13]因为他们当时买的确实太便宜了
[00:04:48.33]所以他没有任何感觉
[00:04:50.36]但其实怎么讲
[00:04:52.30]我始终认为你所有的成本
[00:04:54.88]你其实还是看当下的成本
[00:04:56.76]你什么眼光
[00:04:57.65]都是按我最初10年前的那个成本来看
[00:05:01.08]好像不应该这么看这个事
[00:05:02.68]如果要我的性格可能真是我就全卖了
[00:05:05.48]我租房住
[00:05:06.20]我能租个5年 十年
[00:05:08.48]我好像心里是很能接受这件事
[00:05:10.48]就很多人
[00:05:10.96]他没有理财的观念
[00:05:12.48]就说我自己家庭财务该怎么管
[00:05:14.36]他没有这个想法
[00:05:15.40]就说我什么时候逃顶
[00:05:16.56]他没有这个观念
[00:05:18.16]他觉得我现在就卖了
[00:05:19.16]我现在不卖又怎么样
[00:05:20.13]我我也我就少赚一点
[00:05:22.40]其实他没有这个想法
[00:05:23.51]我如果不买房
[00:05:24.73]我投别的地方
[00:05:26.13]现在我逃顶他
[00:05:27.48]他就涨的更快
[00:05:28.25]但没有这想法
[00:05:28.96]我很理解
[00:05:29.76]有有的人
[00:05:30.48]比如到他退休的时候
[00:05:32.45]或者到他孩子需要钱的时候
[00:05:34.16]他确实到六五十岁
[00:05:36.13]60岁左右的时候
[00:05:37.88]这这这
[00:05:38.48]也就这点钱吧
[00:05:39.15]让孩子自己去挣去
[00:05:40.05]我也不用管了
[00:05:40.85]他其实我理很理解这些人
[00:05:43.00]对我其实觉得某种意义上
[00:05:44.93]我父母也有点这样的
[00:05:46.93]怎么讲
[00:05:47.33]这个叫战略上很懒惰
[00:05:49.40]战术上似乎看起来很勤奋
[00:05:51.45]每天都在辛勤的养家
[00:05:53.05]但是一些大的事上又非常糊涂
[00:05:56.16]我我就特别不愿意成那样的人
[00:05:59.40]怎么讲
[00:05:59.83]包括就是我同事什么的也跟我讲
[00:06:02.53]你
[00:06:03.05]其实你们最大的问题就是
[00:06:04.76]比如说你在这个下行的行业里面
[00:06:07.33]你主要是还年轻
[00:06:09.28]虽然嗯
[00:06:10.20]不够年轻到重新去读书
[00:06:12.05]但是实际上你是年轻的
[00:06:14.33]所以会焦虑
[00:06:15.25]会觉得自己是不是还有其他的机会
[00:06:18.25]甚至住房的成本也比他们高
[00:06:20.53]就会对这种投资的东西
[00:06:23.45]对自己的事业比一般人要焦虑一些
[00:06:25.56]比他们
[00:06:26.20]比如说这当然要焦虑了
[00:06:27.76]因为他们80后那批人吃掉的红利更大
[00:06:30.96]整个房地产的红利让他们完整的吃了
[00:06:33.68]90后这批人
[00:06:35.56]恰恰相当一批人是在最高点买的
[00:06:37.85]当然压力当然就在90后身上了
[00:06:40.13]对因为比如他是什么
[00:06:41.96]07 08年那个时候入的这个行业
[00:06:44.88]肯定是赶上了一波
[00:06:46.08]就很好很好的行业的
[00:06:47.85]那个时候房子也很便宜
[00:06:49.25]你一年的收入在这个行业里面
[00:06:52.08]你一年就可以在成都买套房
[00:06:54.16]如果说现在回到那个时候
[00:06:56.08]肯定就是我一年
[00:06:57.16]我别的都不干
[00:06:58.20]我也少消费
[00:06:59.65]我就全买房去
[00:07:01.03]在高点抛掉
[00:07:02.08]但是人都没有后视镜
[00:07:03.80]就是这种感觉
[00:07:05.05]但他给我的感觉
[00:07:06.48]他好像到现在了
[00:07:07.60]也依旧不考虑这些问题
[00:07:09.45]也不焦虑这些问题
[00:07:10.65]但我个人真的比他焦虑很多
[00:07:13.13]就我的焦虑
[00:07:13.93]对 我的 我的焦虑
[00:07:15.53]我好像我家人都无法理解
[00:07:17.56]就觉得你怎么每天都在跟我们讲
[00:07:20.28]房子要跌
[00:07:20.96]房子哪跌的那么厉害了
[00:07:22.48]过两年就好了
[00:07:23.48]就都是这样的
[00:07:24.80]包括我让爸妈就是卖掉
[00:07:26.88]是他们在老家还有房子
[00:07:28.56]我说那个是更没有价值的
[00:07:30.88]就趁着现在
[00:07:32.00]似乎还有人愿意来看看房什么的
[00:07:34.28]你老家是楼盘 还是农村房
[00:07:37.20]楼房
[00:07:37.58]但是也不是很大
[00:07:39.71]100多平
[00:07:40.93]可能也不是很值钱
[00:07:42.33]但我总觉得
[00:07:43.00]以后这个地方可能就没有人了
[00:07:44.68]再过两年像我爸退休了
[00:07:47.08]那也更没有价值了
[00:07:49.65]我包括反正就是我一直卖房的阻力
[00:07:52.25]我似乎都是来自于家里
[00:07:54.40]就就其实我
[00:07:55.88]因为房子的交易成本还是很高的
[00:07:58.16]就是对税费成本
[00:08:00.65]心理成本
[00:08:01.76]这么大笔资金挪用
[00:08:03.25]准备的手续 法律就太高了
[00:08:06.65]很多人觉得
[00:08:07.73]沉没成本
[00:08:08.33]既然我我这房子 跌3万 5万
[00:08:10.36]我我这么折腾干嘛
[00:08:11.60]我不折腾行不行
[00:08:12.65]那我既然能不折腾
[00:08:13.85]我就不折腾了
[00:08:14.96]对于很多人来说
[00:08:15.68]他有一个懒惰
[00:08:17.05]比如说像股票一样
[00:08:17.93]我买 我买入
[00:08:19.13]买入卖出
[00:08:20.68]没有什么成本
[00:08:21.36]零成本那我就我就炒股了
[00:08:23.53]房子成本还是太高了
[00:08:24.85]尤其有的人就拿房子当天
[00:08:26.76]拿房子当命
[00:08:27.60]我交易房子
[00:08:28.53]等于说我把命换了一条一样
[00:08:30.56]这些人我 我也理解
[00:08:32.25]就比如说像你成都这房子
[00:08:33.56]其实你很难受
[00:08:34.96]我我也理解
[00:08:35.61]你虽然不是那种人
[00:08:36.28]但是确实烦
[00:08:37.80]我这是我刚需住房
[00:08:39.13]我可能要去跳槽
[00:08:40.20]去香港跳槽去纽约
[00:08:42.00]跳槽去其他的
[00:08:42.88]新加坡
[00:08:43.68]我这房子要不要
[00:08:44.33]我也理解
[00:08:45.20]你们都很焦虑
[00:08:46.08]所以说实在太焦虑
[00:08:47.68]可以先不买
[00:08:48.45]我知道你们这成本很高
[00:08:49.68]那就可以先不买
[00:08:50.80]我我是一个纯粹
[00:08:52.13]我是说如果你是一个纯粹理性的人
[00:08:54.36]你可以不考虑
[00:08:55.48]我就是为了这个钱
[00:08:56.60]我就赶紧跑掉
[00:08:57.25]我赶紧租房去
[00:08:58.60]其实这么做是很难的事情
[00:09:00.05]你说谁真的是说我理性大
[00:09:03.40]我一家子几个人
[00:09:05.13]我出去租房
[00:09:05.88]那都是说 哎呀
[00:09:06.76]我不行我心理上我需要一个小窝
[00:09:08.48]心理上需要一个港湾
[00:09:10.60]我觉得好像就是花了一个钱
[00:09:12.60]在解决全家人的心理焦虑
[00:09:14.96]但比较好的一点是
[00:09:16.73]其实我老公现在还挺支持我的
[00:09:18.88]甚至这个房子是他婚前买的
[00:09:21.13]他觉得你要卖就卖吧
[00:09:22.40]也没关系
[00:09:23.45]我觉得主要是我父母好像就觉得
[00:09:25.65]你们这些年轻人疯了吧
[00:09:27.48]人怎么可以没有房子
[00:09:29.48]甚至是我之前卖掉的
[00:09:31.28]原本他们可能觉得自己退休之后
[00:09:33.65]会去住的
[00:09:34.65]结果被我卖掉了
[00:09:36.05]而且从某种意义上来讲
[00:09:37.96]那个房子首付也是他们付的
[00:09:40.00]所以他 他也觉得你怎么就干这种事情
[00:09:44.56]因为他们没有你的压力
[00:09:46.48]他们没有你的生活经验
[00:09:48.00]也没有你的压力
[00:09:49.15]对他们现在拿着职内退休
[00:09:51.36]还算比较高的退休金
[00:09:53.33]就完全没有压力
[00:09:54.80]每天我觉得好快乐
[00:09:56.48]不用理他们
[00:09:57.25]没有
[00:09:58.05]他们不懂你的压力
[00:09:59.36]就不用管他们就完事了
[00:10:00.78]对我现在都完全是主动的忽略他们
[00:10:03.71]我甚至骗一骗我说这样的
[00:10:05.53]你把老家房子卖掉
[00:10:06.68]我这给你添点钱
[00:10:07.80]你在天府新区你买套大的
[00:10:09.93]你在成都就有个大房子可以住
[00:10:11.76]也挺好的
[00:10:12.61]他们听着还觉得行吧行吧
[00:10:14.56]但是动作上依旧很迟缓
[00:10:16.36]后来一想
[00:10:17.33]反正老家房子你说有多值钱吗
[00:10:19.08]我觉得也不会很值钱
[00:10:20.60]那就算了吧
[00:10:21.68]这个亏损可能也亏得起就这样
[00:10:23.73]对老家房子可是还住了
[00:10:26.48]是吗
[00:10:26.96]我爸如果是怎么讲
[00:10:28.80]他们还是很念旧
[00:10:29.96]就觉得过年什么的
[00:10:31.76]你有一些老朋友什么在那边
[00:10:33.88]还是要回去的
[00:10:34.93]但实际上对我 我来讲
[00:10:36.80]我觉得我什么过年那些
[00:10:38.65]我可以完全不回去
[00:10:39.85]我基本上三 五年回去一次
[00:10:42.40]我觉得没有什么意义
[00:10:43.56]甚至我的朋友什么的
[00:10:44.93]大家也都都去了
[00:10:46.88]什么北上广深
[00:10:48.48]或者好多在成都的
[00:10:50.48]就不会觉得说我要回去
[00:10:52.56]回去干嘛
[00:10:53.15]以前还觉得就家里比如说
[00:10:55.60]外公外婆什么的 还在的时候
[00:10:57.60]你还回去看看老人家
[00:10:59.45]那其实这这几年也基本上就相继
[00:11:01.96]离世
[00:11:02.33]因为
[00:11:02.53]我爸妈算是他们比较大一点的孩子
[00:11:05.05]他们如果活着
[00:11:05.93]也也都九十好几的那种年纪
[00:11:09.36]离世之后其实好多以前亲戚什么的
[00:11:12.85]我觉得好像也不回去了
[00:11:14.23]我爸妈感觉格外的
[00:11:16.28]还觉得要回去经常看看啊什么的
[00:11:18.96]他们的朋友可能好多
[00:11:20.13]就离不开那小县城
[00:11:21.45]我感觉也是
[00:11:22.36]但有什么好大意义吗
[00:11:24.13]我觉得没什么意义
[00:11:25.40]就没办法
[00:11:26.11]就有套房
[00:11:27.08]就回去转一转
[00:11:27.80]没有其实没有就没有但是
[00:11:30.28]房子他们也就
[00:11:31.48]对于他们来说
[00:11:32.08]卖房是个很大的一个事情
[00:11:34.05]哪怕对就是感觉是心理障碍
[00:11:36.36]对 所以就就不用管他们
[00:11:37.93]就是那房多少钱 100万
[00:11:39.85]可能差不多吧
[00:11:40.45]我觉得现在可能没有了
[00:11:41.88]但之前我估计可能有吧
[00:11:44.60]因为装修的什么的还可以
[00:11:46.28]但是怎么讲
[00:11:47.45]我现在我我回去认真看了看
[00:11:49.80]我觉得那种品质也不好
[00:11:51.96]真的
[00:11:52.25]国内的房子很多他实际上的修建成本
[00:11:56.56]我之前跟那个同事还聊过这个问题嘛
[00:11:59.36]他说实际的修建成本
[00:12:01.13]其实也就是3000块钱左右
[00:12:04.48]确实大
[00:12:05.13]2000、2000、2000
[00:12:07.60]对两三千吗
[00:12:08.53]你可能顶多材料好一点点
[00:12:10.56]可能成都这边还是有到3,000的
[00:12:12.76]因为
[00:12:12.96]我老同学是之前在地产公司工作吗
[00:12:16.08]他也经历了一轮地产的这个
[00:12:18.60]很震撼的一个就是
[00:12:20.13]他以前手底下可能还是有十几个人
[00:12:22.33]是个领导
[00:12:22.93]现在就就是就是没有人的状态
[00:12:26.13]而且有段时间是经常被施工方什么的
[00:12:29.20]各种追 追拿什么的
[00:12:31.16]都做噩梦
[00:12:32.20]他说这个成本其实就这么一点点
[00:12:34.80]他说你们以为地产公司很挣钱
[00:12:36.88]实际上他说我们每年的利润也就三个
[00:12:39.13]点全靠高周转
[00:12:40.91]那个时候我就觉得
[00:12:42.05]房子其实可能是不太行的
[00:12:43.73]但真的到顶的时候
[00:12:46.28]好像也就跟股票冲高一样
[00:12:48.56]你好像觉得还能涨
[00:12:49.93]或者是我现在要卖了 踏空怎么办
[00:12:52.48]就没有那个勇气
[00:12:53.93]就跟我们那个同事一样
[00:12:55.33]其实他真的他如果早点卖房
[00:12:57.88]我觉得他到现在应该亏了
[00:12:59.93]有1,000多万吧
[00:13:01.00]而且
[00:13:01.25]他之前的确是不少人劝他这个事情
[00:13:04.33]他没有下这个决心 还挺可惜的
[00:13:08.08]这样想想
[00:13:08.68]但是比较震撼的是
[00:13:09.96]他居然到这个位置了
[00:13:11.85]想了想还是把它卖了
[00:13:13.18]准备可能先换个一两百万刀的钱出去吧
[00:13:17.53]就为自己的孩子什么做点准备什么的
[00:13:20.05]听到这种故事还是觉得挺挺震撼的
[00:13:23.45]觉得这个要不全卖了
[00:13:26.08]你说手里
[00:13:27.13]我现在想想
[00:13:28.48]手里如果能拿着几百万现金
[00:13:31.53]不也挺好的吗
[00:13:32.60]就
[00:13:33.68]就为什么人一定要局限在一个地方
[00:13:36.13]我爸妈就觉得好像人在这
[00:13:38.76]就就就一直局限在这个地方
[00:13:41.36]我就死在这 有房子踏实
[00:13:43.76]非常朴素的想法
[00:13:44.73]说哎我有块地
[00:13:45.56]我踏实我可以传下去
[00:13:47.80]对
[00:13:47.98]但这个跟以前不一样
[00:13:49.43]这个这个房子你只有一个居住权
[00:13:52.73]甚至我觉得高楼这些
[00:13:54.88]你你说在比如说我现在看到一个房子
[00:13:57.56]它现在的价格可能是什么
[00:14:00.05]5万6万的
[00:14:01.16]那再过十年
[00:14:02.26]它已经是一个二十几年的房子了
[00:14:05.16]可能它的管线什么可能都老化了
[00:14:09.03]我前两天嘛
[00:14:10.33]就是在重庆出差噻
[00:14:12.96]跟那边客户聊也是一样的
[00:14:15.16]他说那边最贵的房子就在来福士
[00:14:17.73]之前
[00:14:18.73]最多最高的时候应该到过7万
[00:14:20.80]现在也已经有5万的成交了
[00:14:23.65]现在感觉就是我还挺意外的
[00:14:25.73]我说重庆以前感觉长得并不是很多
[00:14:28.48]泡沫没有那么大
[00:14:29.93]但是好像也跌的很厉害
[00:14:31.85]而且现在大家所有的人的感受就是
[00:14:34.80]房子确实不行了
[00:14:36.05]国内工作机会
[00:14:37.76]做事业的机会 好像也没有了
[00:14:40.33]但是还是想要投资的
[00:14:42.48]我刚还看到您发的那个推特
[00:14:44.38]就说国内是因为你的资本很难流动
[00:14:47.76]不然的话大家都去换外币
[00:14:50.45]可能就出去了什么的
[00:14:52.56]但这个问题的确是一个存在的问题
[00:14:54.76]大家可能觉得卖了房子我又能干什么
[00:14:57.25]就就就一直困在这个原地的感觉
[00:15:00.28]对
[00:15:01.08]但是还是可能要投资
[00:15:02.36]而且还有呢
[00:15:03.65]就是另外一个客户
[00:15:04.68]他也跟我讲了
[00:15:05.53]他其实在在川渝这边
[00:15:08.05]他还算是一个律所的合伙人
[00:15:10.28]还是算是一个中产阶层
[00:15:12.85]一个阿姨
[00:15:14.08]但是呢她说她周围都有人
[00:15:16.60]前两年就花了花了钱去美国
[00:15:20.28]在那边就干那种劳务的工
[00:15:22.83]可能在工厂当一个流水线的工人
[00:15:25.56]她说这个事情让她感觉很震撼
[00:15:27.76]但是呢
[00:15:28.28]她说所有去了美国的人又又会跟她讲
[00:15:31.93]其实觉得美国好像也没有那么好
[00:15:34.05]这个问题是不是在于
[00:15:36.48]不是在美国干干流水线工人一定不好
[00:15:39.16]对她那个一定不好
[00:15:40.60]但是她说的不是那个人告诉她的
[00:15:43.05]因为她自己家里小孩出去
[00:15:45.53]在那边呆着
[00:15:46.65]全家人都移民过去
[00:15:48.36]条件不错的这种
[00:15:49.80]她就觉得那边的普通人也怎么讲
[00:15:53.93]就感觉精英阶层跟平民阶层
[00:15:56.65]差距还是很大吧
[00:15:57.85]不是
[00:15:58.20]就是
[00:15:59.33]就是你不能干蓝领
[00:16:00.60]干体力活
[00:16:01.33]你需要一个
[00:16:02.45]这一定不一样
[00:16:03.40]在成都的一个工厂和
[00:16:04.65]在成都的一个什么高新区的
[00:16:06.13]什么什么公司里面
[00:16:07.00]工作在成都的腾讯的王者荣耀里面
[00:16:09.93]给他们做 游戏皮肤
[00:16:11.25]一个游戏皮肤卖4个亿
[00:16:12.48]那那能是一种人吗
[00:16:14.21]有道理这个真的是
[00:16:15.96]总之
[00:16:16.28]现在我感觉
[00:16:17.16]大家都是一种很迷茫的状态
[00:16:19.73]不管对于投资还是对于人生
[00:16:22.00]就像我现在想想
[00:16:23.56]你说未来真的要去香港什么
[00:16:26.88]那么远的地方
[00:16:27.93]我我深入了解了一下那边的一些情况
[00:16:30.93]我感觉香港其实找工作应该也很难
[00:16:33.48]那边的应届生 现在就业也也挺艰难的
[00:16:36.28]好像可能也并不是我想象中的
[00:16:39.00]你有你的优势
[00:16:40.28]比如说中资的一些机构还是很很好的
[00:16:43.16]就你有你的connection
[00:16:44.45]有你的一些经验
[00:16:45.48]跟跟刚毕业的学生 一定不一样
[00:16:48.85]说比如说 对客户沟通什么的
[00:16:51.13]可能还是经验有 有优势
[00:16:52.83]我只是觉得
[00:16:53.56]我客户资源上一定是没优势的
[00:16:56.05]你很难把客户真的往那边去带
[00:16:58.85]而且干这个事怎么讲
[00:17:00.81]我 我了解到的就是
[00:17:02.20]你要在敢在国内干这个事
[00:17:04.08]其实还挺大风险的
[00:17:06.08]只能说是他已经出来了
[00:17:07.60]这个客户已经出来了
[00:17:08.85]那那你可以在那边做他的生意吗
[00:17:11.73]你有境外的这个从业的什么
[00:17:13.56]但你要在境内做这个事情其实应该是
[00:17:16.75]不太合适的
[00:17:18.28]这个香港找机会
[00:17:19.56]我觉得机会还是有的
[00:17:21.16]对
[00:17:22.46]不过我 我 我觉得这个可以后面去
[00:17:25.53]去看了再讲
[00:17:26.71]这段时间 反正也还有几个月
[00:17:28.88]也也在跟朋友看
[00:17:30.73]有有没有可能性做些其他的事情
[00:17:33.11]真的现在大家都太焦虑了
[00:17:35.33]我那天甚至跟也是公司的
[00:17:38.16]这种老员工聊
[00:17:39.18]以前大家真的都
[00:17:40.20]不 不太会提到说觉得
[00:17:43.65]有这么大的焦虑的感觉
[00:17:45.40]就顶多是行情不太好
[00:17:47.33]再熬一熬
[00:17:48.05]等到好一点的时候
[00:17:49.05]你可能又能做一些业务上的东西
[00:17:51.73]现在好像就好像 就是看不到边
[00:17:54.68]就 就始终是一点水花都没有 甚至
[00:17:58.28]你就好像
[00:17:59.28]为了让客户能挣到那3个点的收益
[00:18:01.73]得让客户先忍受30%的下跌
[00:18:04.80]现在实在太难受了
[00:18:05.96]导致大家都觉得
[00:18:07.45]这个行情 再继续跌个一年两年
[00:18:10.16]是不是就 就 就彻底的
[00:18:12.33]这个行业就不行了
[00:18:13.48]我帮你们客户去买点
[00:18:15.08]这个不是他趋势吗 他现在
[00:18:16.85]对对对
[00:18:17.73]说到这个我还真的特别感谢党哥
[00:18:19.80]我我其实有把你的那个油管的视频
[00:18:22.93]我录了一点点
[00:18:24.48]我我给客户看了
[00:18:26.36]我有客户下了比较大的单
[00:18:28.08]所以这个事情我还是很很感谢你的
[00:18:30.53]因为我觉得有一些
[00:18:32.45]道理其实由我们来讲 还是不够的
[00:18:36.05]还是很谢谢有你背书
[00:18:38.60]你毕竟是一个从业人员
[00:18:40.25]好多客户还是担心
[00:18:41.56]觉得AI这个感觉是不是已经到顶了
[00:18:44.88]什么的就就会有这种顾虑
[00:18:46.93]但如果是从业人员出来说说
[00:18:49.80]他即便是后面 算力再高50倍 100倍
[00:18:53.88]都都还是供不应求
[00:18:55.93]那可能是不一样的
[00:18:59.85]我觉得其实你们也很难
[00:19:01.45]这个没有办法
[00:19:02.20]这不是你们能决定的
[00:19:03.45]有的时候对普通人来说
[00:19:05.88]有时候命运就是这个样子
[00:19:07.36]可能这个行业完蛋了
[00:19:09.05]那我就必须要退休
[00:19:11.08]其实这是对于很多人来说
[00:19:13.20]是非常要直面的一件事情
[00:19:15.61]对我现在就焦虑的点在于哪里
[00:19:18.15]如果我现在已经三十七八了
[00:19:20.65]或者四十一二了
[00:19:22.08]我可能躺平了
[00:19:24.16]就
[00:19:24.20]就反正这行业能再 再有多久就多久了
[00:19:27.00]我学习能力也不够了
[00:19:28.28]我也不太敢去别的地方尝
[00:19:30.76]做一些新的尝试什么的
[00:19:32.68]那现在就处于一个这样的阶段
[00:19:35.45]你你就是一个30出头的年纪
[00:19:37.76]好像人生离退休 真的也还很远
[00:19:40.73]万一真的65
[00:19:41.88]这中间还有三十几年
[00:19:43.16]我该怎么办
[00:19:44.08]就大家都在焦虑这个事情
[00:19:45.63]这两天我朋友还跟我讲说
[00:19:47.73]你看有一些人用那个AI生成图片
[00:19:50.76]去做小红书的矩阵账号的
[00:19:52.96]他说其实我们也应该试一试
[00:19:55.05]自己还尝试了
[00:19:56.05]我把我之前 呃素材什么的剪了个视频
[00:19:59.28]我就大概这一周多做的这个事
[00:20:01.16]我今天看了一下
[00:20:02.40]大概已经有30万的观看量了
[00:20:04.60]其实有时候想想
[00:20:05.56]是不是也许自己也走错了赛道
[00:20:07.90]因为像我们这个行业真的也 也很多
[00:20:10.93]美女也很多
[00:20:12.56]大家工作能力其实肯定都是有的
[00:20:15.08]只不过过去在这个行业里面
[00:20:17.40]觉得还是可以挣钱
[00:20:19.45]现在逐渐的面临行业出清的情况
[00:20:22.53]就就还是会考虑
[00:20:24.13]自己有没有其他可以做的东西
[00:20:26.53]我觉得你可以试一试
[00:20:28.28]但是有的东西 你也不擅长
[00:20:30.33]比如大家都希望小红书上火
[00:20:32.48]我在小红书火
[00:20:33.56]我就有一个其他的新的副业或者怎么
[00:20:35.73]但是很多人还是不擅长
[00:20:37.45]但小红书这么多
[00:20:38.81]这很难我感觉
[00:20:40.00]其实绝大多数的人
[00:20:41.33]应该还是需要一个正经的职业
[00:20:44.80]去赚一个 很多人正经的职业
[00:20:47.36]问题现在问题就是
[00:20:49.13]需要一个正经的职业干到60岁
[00:20:50.76]这是一个传统的观念
[00:20:52.08]但是在现代的社会里面
[00:20:53.73]金融啊 科技
[00:20:55.25]很多人必须在40岁彻底离开
[00:20:57.48]这个行业很多很多人
[00:20:59.85]是
[00:21:00.68]咱不能说是以前
[00:21:01.65]那我 我爸60岁退休
[00:21:03.40]我爷60岁退休
[00:21:04.73]我也得60岁退休
[00:21:06.60]一定要做好 我可能明年要退休的准备
[00:21:10.93]我之后该怎么办
[00:21:12.33]我的家庭该怎么
[00:21:13.56]我的孩子该怎么办
[00:21:15.05]我赡养老人 我该怎么办
[00:21:16.80]你要想好这个东西
[00:21:17.80]就是我我
[00:21:19.28]可比如说
[00:21:20.36]还是那句话
[00:21:20.88]有的人他自己做一些副业
[00:21:23.36]可能这个东西跟别人合伙
[00:21:24.66]我跟那个大家有
[00:21:25.60]有一个视频专门讲了一个
[00:21:26.73]我可以做哪些副业
[00:21:27.85]我有一堆副业可以做
[00:21:29.25]但是这个副业 有的能成功
[00:21:31.05]有的成功不了
[00:21:31.85]这个就很麻烦
[00:21:32.60]所以说就是大家要自己 自己去根
[00:21:35.28]根据自己的这个情况去看这个东西
[00:21:37.65]对这个真的是
[00:21:38.85]因为很多人想干副业
[00:21:40.73]最后就是干不起来
[00:21:42.25]你还是要靠一个主业
[00:21:43.96]去给你的人生做个托底
[00:21:45.98]现在的问题应该是30岁出头
[00:21:49.16]你要面临行业大滑坡
[00:21:51.05]这件事情 确实是
[00:21:52.96]反正就得面对
[00:21:53.90]这个我很理解
[00:21:55.25]但我之前想到
[00:21:56.33]您说的就是
[00:21:57.65]大多数人低估了1,000万的购买力
[00:22:00.36]那其实是不是 说实话
[00:22:02.53]几百万其实也不是一个很少的钱了
[00:22:05.05]可能也低估了一个几百万的购买力
[00:22:07.28]因为像前几年 收入还尚可的时候
[00:22:11.68]也确实不能说 花钱不眨眼吧
[00:22:13.65]至少确实一些基础的开销
[00:22:16.16]四位数以下 不需要做太多的考虑
[00:22:19.36]但现在的情况是
[00:22:20.85]好像大家都觉得
[00:22:22.33]未来的收入一定是减少的
[00:22:24.68]连买一个几百块钱的东西
[00:22:26.33]可能都会比以前焦虑很多
[00:22:28.20]即便你手里还是有个几百万的
[00:22:31.25]好像不至于这么缺钱
[00:22:33.20]但还是会焦虑
[00:22:34.96]这个真的是这
[00:22:36.53]这今年以来 一个特别明显的变化
[00:22:40.68]大的 几百万的钱也要少
[00:22:42.13]因为这个钱可能房子
[00:22:43.80]我为什么跟很多人讲
[00:22:44.80]房子其实能卖就卖
[00:22:46.05]因为可能几百万的钱会影响你很多
[00:22:49.53]有的人 北京有很多人
[00:22:51.33]就老头老太太
[00:22:52.73]一年才赚七八万
[00:22:54.08]都不到10万块钱
[00:22:55.25]他那个房子往上 一涨一跌死
[00:22:58.33]三五十万的
[00:22:59.40]几个月就跌下去
[00:23:00.25]他哪受得了
[00:23:01.48]对我想想
[00:23:02.36]其实成都这边好多人
[00:23:04.40]可能退休工资也就3,000块钱一个月
[00:23:07.76]那你说一年其实也就三四万块钱
[00:23:10.56]房子真的可能一涨一跌
[00:23:12.45]你十年的退休金
[00:23:14.25]但是他们好像就似乎是毫不在乎
[00:23:17.45]我跟你讲 为什么不在乎
[00:23:19.08]他们一直把那个房子最高的价格
[00:23:21.78]我相信房子真正的 就不想别的了
[00:23:24.16]就永远能再创新高是吧
[00:23:25.88]对房子300万
[00:23:26.65]现在跌到250万
[00:23:27.56]我不承认250万
[00:23:28.45]我就承认300万
[00:23:29.48]我就有300万
[00:23:30.48]我不在乎
[00:23:31.16]你说200万 250万 我都不管
[00:23:33.20]我就300万
[00:23:34.45]很多人是这个想
[00:23:35.48]我只要没落地
[00:23:36.48]只要没有实际的成交
[00:23:37.93]这个价格我说了算 就行
[00:23:39.45]他可不是不在乎
[00:23:40.68]他可 他特别在乎
[00:23:41.73]他就在乎
[00:23:42.33]你是不是说我这个房值300万
[00:23:44.53]你但凡你什么都可以说
[00:23:46.28]你说你这房子不值300万了
[00:23:48.00]他给你着急
[00:23:49.13]我怎么不值300万了
[00:23:50.53]我这个这个
[00:23:51.28]这个房子这么好那么好
[00:23:52.88]场景又好
[00:23:53.48]社区又好
[00:23:54.25]房这个户型又好
[00:23:55.40]我怎么不值300万了
[00:23:56.48]他跟你玩命
[00:23:57.26]在精神上有一个大满足是吧对
[00:24:00.68]所以说这这帮人我琢磨透了
[00:24:02.96]他他实际上归根到底
[00:24:05.48]这帮人并没有说是我
[00:24:06.88]我我不在乎
[00:24:08.45]很在乎我就是有心里有这个
[00:24:11.20]一个念头我就值300万
[00:24:12.20]我可以外边花去
[00:24:13.85]继续跟人家外边吃吃喝喝旅旅游
[00:24:16.48]你要说我300万不值了
[00:24:18.16]真的比如说到了这个小区了
[00:24:20.20]我卖了一套房
[00:24:21.45]比你这房子还好
[00:24:22.45]卖到200万
[00:24:23.33]他完蛋了
[00:24:24.33]对我我觉得这个东西
[00:24:25.93]你只能骗得了自己一时
[00:24:27.73]我自己还是挺倾向于
[00:24:29.65]这个能卖 还是先卖了
[00:24:31.65]即便后边要买
[00:24:32.68]要怎么就再 再挑一个时间
[00:24:35.33]再挑一个合适自己的区域
[00:24:37.60]我自己是这么想的
[00:24:38.96]因为可能确实也一套都没有
[00:24:41.68]也不太可能
[00:24:42.68]但能先 能先用一个办法
[00:24:44.80]先把爸妈给哄住吧 就说我
[00:24:46.56]我说实话
[00:24:47.48]那个话
[00:24:48.30]如果你们真真的去香港了
[00:24:51.00]老家那100万的房子就可以留着了
[00:24:53.08]成都房子就卖掉
[00:24:54.01]为啥 就你们都去香港了
[00:24:55.85]成都 你基本60岁之前不会回来了
[00:24:59.65]这不知道哎
[00:25:00.33]因为说实话我觉得我老公的那个工作
[00:25:02.80]他基本上是不可能离开这的
[00:25:05.05]那那那就那就待着
[00:25:06.56]那就别想了
[00:25:07.28]就在成都住着挺好
[00:25:08.73]反正这 这还得看
[00:25:10.58]我心里想的是要
[00:25:12.53]往后几个月有时间先去看看
[00:25:14.60]人家不一定要我
[00:25:15.68]这个也得先看看情况
[00:25:17.36]说不定人家根本看不上
[00:25:18.68]我
[00:25:18.86]还得在原有的这个基础上
[00:25:21.40]看看投资啊什么这些机会
[00:25:23.48]其实我我 我也挺好奇的
[00:25:26.20]比如说美股
[00:25:27.05]您自己在美国那边的体感来说
[00:25:30.05]比如说现在很多就觉得是衰退趋势嘛
[00:25:33.45]有很多人天天看这个新闻
[00:25:35.53]每个季度看
[00:25:36.20]每个礼拜看
[00:25:36.88]每天看 有另一批人就是我
[00:25:39.13]存就存里边了
[00:25:39.96]涨多少跌多少我就认了
[00:25:41.56]反正以10年周期来看
[00:25:43.13]它是涨的
[00:25:43.93]懂了
[00:25:44.73]现在的问题是什么
[00:25:45.76]比如说我
[00:25:46.36]我想跟您聊一下我们客户的那个心理
[00:25:49.25]比如说很多客户
[00:25:50.20]他现在可能 基金如果买了500万
[00:25:54.01]你主要是配的国内
[00:25:55.68]那到现在 比如说你只亏个几十万
[00:25:59.05]已经算很少了
[00:25:59.93]你要筛选客户
[00:26:00.65]还我理解
[00:26:01.96]就很多人
[00:26:02.56]你看我的
[00:26:03.05]不是我客户
[00:26:03.68]就跟他们网上这边聊天
[00:26:04.73]都甩
[00:26:04.95]开始跌了
[00:26:05.93]跌了就骂你
[00:26:07.20]正常
[00:26:07.88]有的人有
[00:26:09.68]你有一个基基本的价值判断
[00:26:11.33]我不是说信仰
[00:26:12.05]我是基本价值判断
[00:26:12.93]说
[00:26:13.40]你相不相信
[00:26:14.20]美国可能有一批人还在做的不错
[00:26:16.96]他们以科技在推着世界进步
[00:26:19.05]相不相信这个东西
[00:26:20.53]如果你认为这个是一个世界前进的
[00:26:22.68]价值判断
[00:26:23.16]我就可以买
[00:26:24.05]就可以投
[00:26:25.16]如果不信
[00:26:25.93]那就别碰
[00:26:26.96]这个东西就 就该忙别的
[00:26:28.76]该忙别的去
[00:26:30.00]好多人在投资品
[00:26:31.93]这个东西就也是也是需要训练
[00:26:34.20]就是说你需要接触一些基本的知识
[00:26:37.48]涨一点跌一点
[00:26:38.36]涨10%跌3%在长期10年来看都是小的
[00:26:42.00]这个波动没有必要性
[00:26:44.16]我觉得他们是怎么说呢
[00:26:45.73]比如说你现在跟他讲这个问题
[00:26:47.76]我其实跟好多客户讲
[00:26:49.05]你你现在可以先开始尝试搬家了
[00:26:51.68]毕竟咱们肉身大概率你还是在国内的
[00:26:55.36]那未来你你至少可以学日本
[00:26:57.76]日本人把你的投资要出去
[00:27:00.73]对不对 你 你有一些东西还是要注意
[00:27:02.68]你要筛选
[00:27:03.80]有人认可就就去干
[00:27:05.53]不认可你给他讲
[00:27:06.93]如果讲完之后 还不认可我
[00:27:08.16]就我就不跟你聊这个问题了
[00:27:09.73]你不能说所有人都是我客户
[00:27:11.05]那不现实
[00:27:11.60]就是谁支持 谁认同
[00:27:13.40]就跟他们讲这个道理
[00:27:15.13]谁不支持 谁不认同 就就不讲
[00:27:16.88]比如说定期的组织
[00:27:18.05]一下我给你们讲一讲我的价值判断
[00:27:20.20]认可我的话可以多投点
[00:27:21.56]不认可我的话赶紧赶紧拿走
[00:27:23.08]我这个我也没什么跟你们说的
[00:27:25.20]这个确实很理想
[00:27:26.60]但想想怎么想
[00:27:27.76]可能我们还是有工作上的压力
[00:27:29.73]你
[00:27:29.76]你主要是不能跟领导说 领导
[00:27:33.53]但是别人不认可我
[00:27:35.20]所以我做不出来
[00:27:36.05]不认可正常
[00:27:36.85]因为认可你的人可以买更多
[00:27:38.73]这倒是
[00:27:39.48]换个产品
[00:27:40.00]我就说标普500
[00:27:41.36]就就我就卖这个了
[00:27:43.08]认不认可
[00:27:43.56]认可就卖
[00:27:44.35]我可以在你的直播间里面打个广告吗
[00:27:47.73]这这个不打广告了
[00:27:48.73]因为打广告可能暴露你的隐私
[00:27:50.61]这个金融行业的不能这么干
[00:27:51.98]也对 但如果真的大家感兴趣
[00:27:55.08]对纳指（纳斯达克指数） 对标普感兴趣
[00:27:56.60]我们真的是免费率
[00:27:58.33]而且怎么讲确实可能有点暴露隐私
[00:28:00.65]但我们确实是
[00:28:01.93]不用说了
[00:28:02.45]大家其实都有不同的渠道去买
[00:28:04.78]反正这个对
[00:28:06.05]有想买的都能买的到
[00:28:07.60]而且你们就是怎么说呢
[00:28:09.05]你们自己跟客户讲
[00:28:10.00]就拿我视频跟他们讲一讲
[00:28:11.65]很多人到现在为止
[00:28:12.56]他没有没有价值投资
[00:28:15.36]为什么
[00:28:15.96]生长在没有周期的一代人是很可悲的
[00:28:19.08]他不懂价值
[00:28:20.33]他认为房子该涨
[00:28:21.45]A股也该涨
[00:28:22.05]美股也该涨
[00:28:22.73]他认为这是世界的常态
[00:28:24.13]这是认为是大自然的定律不是的
[00:28:26.48]是的我其实最早看您的号
[00:28:28.93]我就发现很多东西跟什么行业
[00:28:32.45]一个老大哥跟我讲的几乎就不谋而合
[00:28:35.11]他其实在两三年前跟我讲的时候
[00:28:38.00]他说他最近七八年
[00:28:39.40]对所有的大的 大的事情的判断
[00:28:41.60]就没有错过
[00:28:43.06]他就就说你真的可以听我的话
[00:28:45.76]早点卖房子
[00:28:46.76]做一些其他的投资什么
[00:28:48.00]这些他其实都跟我讲过
[00:28:49.68]跟你说的这个也基本一样
[00:28:51.80]但他的好处就是他年龄已经大了
[00:28:54.48]就几乎是一个
[00:28:55.80]他肯定不会等着什么60岁退休的
[00:28:58.25]肯定就40多
[00:28:59.53]就就就慢慢的就不干了呗
[00:29:01.73]加上他自己也是财务自由的状态
[00:29:04.20]过去几年投资也挣钱
[00:29:06.08]又基本是一个润人状态
[00:29:08.40]所以状态不一样
[00:29:10.08]我觉得我还是太焦虑了
[00:29:12.05]不过 这个想法不是我和他想的
[00:29:14.45]这是美国普通的中产家庭
[00:29:17.05]普通老百姓相相应的东西
[00:29:19.28]对对对是是是
[00:29:20.28]主要是说这个房子的问题
[00:29:22.33]房子这个问题
[00:29:23.08]说实话
[00:29:24.16]因为只要你看过日本
[00:29:27.73]看过韩国
[00:29:28.65]看过美国
[00:29:29.33]比如说Fenix
[00:29:30.36]看过一些地方
[00:29:32.05]只要看过他们的历史
[00:29:33.16]看一看数据 都懂
[00:29:35.20]这房子没有什么新鲜的
[00:29:36.73]对而且现在就所有的人都在讲我
[00:29:39.25]我以前还觉得
[00:29:40.63]就比如说去年的时候
[00:29:41.93]你看到一些文章
[00:29:43.05]你还觉得相对小众
[00:29:44.68]就说咱们可能走日本的老路什么的
[00:29:47.33]到今年似乎就是变成了你
[00:29:49.53]你只要随便的去见几个客户
[00:29:51.80]随便的参加一个什么活动
[00:29:53.96]你都会发现
[00:29:54.80]所有的人聊的主题都是这个
[00:29:57.20]这个东西就是什么
[00:29:58.33]发现没有接盘侠是有原因的
[00:30:00.73]大家好像其实都觉醒了
[00:30:02.33]虽然好像还是有些人对房子有信仰
[00:30:05.28]但真的大多数人
[00:30:06.88]现在还是不愿意买房子的了
[00:30:09.13]或者是觉得还可以再再等一等
[00:30:11.73]看价格什么的
[00:30:12.91]而且大部分说实话
[00:30:14.68]房子如果能涨
[00:30:16.08]花多少钱我都愿意买
[00:30:17.40]房子如果不涨
[00:30:18.40]我花多少钱我也不愿意买
[00:30:19.78]我开始考虑我的持有成本了
[00:30:21.93]对对对 这个是真的
[00:30:23.56]就相当于一个东西
[00:30:24.76]它现在便宜
[00:30:25.53]它未来更便宜
[00:30:26.36]我为什么要现在买它
[00:30:27.96]他都不是投资品
[00:30:29.36]他你都不是投资品了
[00:30:30.53]我就不买了
[00:30:31.20]我买是因为我投资
[00:30:32.80]我为什么掏空6个钱包
[00:30:34.60]爷爷奶奶
[00:30:35.08]爸爸妈妈
[00:30:35.45]姥姥姥爷
[00:30:35.93]所有我自己的钱 加起来在北京付首付
[00:30:38.76]因为那是投资
[00:30:39.78]对掏空6个钱包
[00:30:40.96]我觉得我现在买了
[00:30:42.56]未来能再赚个500什么的
[00:30:44.88]对
[00:30:45.60]如果你这种心态
[00:30:47.08]你如果不能赚钱了
[00:30:48.60]我是消费品了
[00:30:49.73]我多少 赚多少钱
[00:30:51.28]我住多少的房子
[00:30:52.20]那我就另一套算法了
[00:30:53.73]对
[00:30:53.93]就跟那个你的收入还有你的需求挂钩
[00:30:57.50]就是一个纯消费的东西
[00:30:58.88]我这个钱今年花了
[00:31:00.08]这钱他就是消消失在茫茫人海中
[00:31:03.33]就没有 没有这个钱了
[00:31:05.05]就是一个
[00:31:05.48]我在这个城市待着的一个成本
[00:31:07.45]所以就没办法
[00:31:08.28]这个这个房子一定要经历这一步
[00:31:10.88]中国人没有经历过
[00:31:12.08]之前500年 之后500年都 都没有这个事
[00:31:15.08]这一代人一定要上一节课
[00:31:17.25]这个课为什么
[00:31:18.20]就是日本人
[00:31:19.48]也就这是一个民族国民性的一个问题
[00:31:23.56]你之前没有经历过
[00:31:24.76]你为什么要 全体老百姓都上这一课
[00:31:27.68]你上这一课不需要成本吗
[00:31:29.48]凭什么你们都懂这个周期
[00:31:31.68]你们之前之前
[00:31:33.16]八辈农民
[00:31:34.25]你这辈子所有的资产
[00:31:35.65]投资啊 房 房地产价值投资啊
[00:31:37.68]股票啊 什么都懂凭什么
[00:31:39.65]对这个东西真的是这样的
[00:31:41.25]八辈贫农
[00:31:42.13]让让 让你都懂了
[00:31:43.45]凭什么你不就是得自己交学费吗
[00:31:46.28]对 现在就是全民都在交这个学费
[00:31:48.80]我周围应该没有什么人是所谓逃顶
[00:31:51.90]在这个时候直币
[00:31:53.83]的就没有这种情况
[00:31:55.25]基本上除了那一个人
[00:31:56.66]他真的是早早的卖掉了
[00:31:59.08]逃顶的人其实很多
[00:32:00.00]只不过逃顶那时候一堆人骂他
[00:32:01.73]比如说说实话
[00:32:03.28]疫情之前
[00:32:03.93]2018年 19年的时候
[00:32:06.00]大量人告诉你说我逃顶了
[00:32:08.05]我淘完顶以后
[00:32:09.40]北京的房子
[00:32:10.33]上海的房子
[00:32:10.88]深圳房子全卖掉
[00:32:11.96]我全存基金里面
[00:32:13.25]最后剩个几十万
[00:32:15.40]我去云南租个小院
[00:32:16.80]我退休 我35岁 40岁退休
[00:32:19.60]当年2018年 19年公众号写完之后
[00:32:23.00]把这帮人骂化了
[00:32:24.60]北京的房子那是冲着50万一平米去的
[00:32:26.71]你把它卖了
[00:32:27.33]你是不是大傻逼
[00:32:28.33]是怎么讲
[00:32:29.33]现在回头看看人家也没什么问题
[00:32:32.16]人家是绝对正确的决策
[00:32:33.68]因为当时美股还比较低
[00:32:36.05]当时北京的房子基本上有点快
[00:32:39.36]没有增长
[00:32:39.96]后来也没有增长很多了
[00:32:41.56]而且他们当时
[00:32:43.40]时代谁接受这个价值观
[00:32:45.00]那北京房子一定冲50万一平米去的
[00:32:46.88]你离开 北京
[00:32:48.18]就说我离开北京
[00:32:49.13]为什么要回到北京
[00:32:49.96]因为这个什么北京没有工作机会
[00:32:52.25]离开北京活不下去了
[00:32:53.88]有一批人是有资产的
[00:32:55.45]一些有房
[00:32:56.40]在北京可以高顶 高顶套现离场的人
[00:32:59.73]他们凭什么要回北京
[00:33:01.10]就是所以这帮人
[00:33:03.28]一直都有人离开北京
[00:33:04.56]离开上海
[00:33:05.08]离开深圳
[00:33:05.65]离开这什么什么
[00:33:06.73]就2018年 19年
[00:33:08.33]2020年 2022年
[00:33:10.00]2022年 都有很多人就到了是的
[00:33:13.08]2021年的最疯狂的时候
[00:33:16.25]那个时候就是
[00:33:17.33]当时政府下了好多无息贷款
[00:33:20.36]或者什么之类的
[00:33:21.48]好多公司拿来无息贷款
[00:33:23.06]深圳的拿到贷款就一大笔钱
[00:33:25.65]可能几千万
[00:33:26.16]立刻就买房去
[00:33:27.20]或者投资房地产
[00:33:28.05]金银贷什么的入市了吗就
[00:33:29.88]把房价继续再推高
[00:33:31.68]对然后最后就是结果
[00:33:33.26]大家一起吃亏的嘛
[00:33:34.45]就是你不到那个顶点大家都疯了
[00:33:37.65]你这个时候你你你做一个说
[00:33:39.33]我觉得房地产增长不了
[00:33:41.33]你 那大家都觉得你是疯子
[00:33:43.45]我那个时候连我自己都觉得
[00:33:45.25]成都的房子又飙了
[00:33:47.08]还 还去看过
[00:33:48.53]还约着中介 去看了看房子
[00:33:50.28]当时还想要不要再不换
[00:33:52.93]会不会后面更贵了
[00:33:53.96]后来还是冷静下来
[00:33:55.60]觉得这个应该不是很理性
[00:33:58.50]就就 就相当于装死了
[00:34:00.25]结果比较庆幸自己当时的一个决定
[00:34:03.80]如果当时在高位换了
[00:34:05.65]其实你的贷款 实际上是变多了
[00:34:08.08]你欠银行的钱变多了
[00:34:09.45]但实际上这个并不值什么钱
[00:34:11.96]成都1000万人
[00:34:13.81]我可以不客气的说
[00:34:15.00]往上都是八辈农民
[00:34:16.35]肯定 就你们
[00:34:17.53]凭什么让这些人逃顶
[00:34:19.16]那不现实
[00:34:19.88]就给我都套进去
[00:34:21.65]确实大多数人怎么讲
[00:34:23.36]但我觉得普 普遍来讲
[00:34:25.16]好像也没有什么人
[00:34:26.40]真的是在最高点的时候买进去的
[00:34:29.60]大部分人持仓成本确实挺低的
[00:34:33.73]90后肯定贵嘛
[00:34:35.00]但是我周围80后
[00:34:36.60]我感觉他们买房成本都挺低的
[00:34:38.85]哦 天府新区
[00:34:39.68]那确实是
[00:34:40.68]而且我可以在最高点逃的时候
[00:34:42.88]我没有卖掉
[00:34:43.60]那我我 我自己少赚很多钱
[00:34:45.61]是是 再加上我对房子的预期
[00:34:48.53]增值的预期
[00:34:49.20]投资的预期 没有了
[00:34:51.13]这个就是一个很大的损失
[00:34:52.75]我本身房子
[00:34:53.88]我自己会有一些心理上的杠杆
[00:34:55.56]比如说既然我房子涨这么多
[00:34:59.00]那我也改善改善阶级吧
[00:35:00.60]我天 我每礼拜吃
[00:35:01.73]吃两回海底捞去
[00:35:03.05]我喝奶茶去
[00:35:04.00]我投资去
[00:35:04.71]我这个表啊消费
[00:35:05.88]我都我都
[00:35:06.56]我都我都把钱花完
[00:35:07.68]了反正我房子在增长
[00:35:09.33]这也是一种杠杆
[00:35:10.56]对这个是很多人的一个一个想法
[00:35:13.25]就觉得
[00:35:13.68]自己好像现在是一个身价很高的人了
[00:35:17.88]跟以前不一样了
[00:35:19.00]看到的钱
[00:35:19.80]也许是自己父母
[00:35:21.48]那一辈都没有见到过的钱
[00:35:23.68]这个心态上什么的 就变得不太理性了
[00:35:26.45]我成都两套房 600万
[00:35:28.56]我凭什么省着
[00:35:29.96]我凭什么给自己一袋海底捞火锅
[00:35:32.80]2万块钱 我都不舍得吃
[00:35:33.93]凭什么他一定吃
[00:35:35.36]就吃天天吃
[00:35:36.53]花完了也得吃去
[00:35:37.60]这帮人就是给新的一个杠杆
[00:35:39.00]我的阶级一定会提升
[00:35:40.85]我多花点钱在自己身上
[00:35:42.53]所有现金都花在自己身上
[00:35:44.00]反正我房子会涨
[00:35:45.20]我有更多的钱
[00:35:46.08]我再买套房
[00:35:46.80]需要叫醒这帮人
[00:35:48.28]我说实话日本 日本人也是这德行
[00:35:50.36]你看那个
[00:35:50.96]我不知道你看没看过《名侦探柯南》
[00:35:53.00]那不就是日本最黄金的时代 拍的
[00:35:55.08]拍的吗
[00:35:55.65]他他记录的就是90年代 2000年初
[00:35:57.75]那时候就是大家就是这么消费夸张
[00:36:00.45]去消费纸醉金迷
[00:36:01.93]那你看《蜡笔小新》的爸爸
[00:36:03.48]其实他收入也是很高的
[00:36:05.93]但是他们家
[00:36:06.76]其实过着一个不是太富裕的生活
[00:36:09.40]我朋友说他是了一个
[00:36:12.20]日本的一个券商
[00:36:13.56]他还在里面是个首席
[00:36:15.60]那你说他们的首席有什么用
[00:36:17.16]他说其实他们的收入应该也不低的
[00:36:20.16]但是看吃穿用度又觉得
[00:36:23.16]很普通的那种吃穿用度
[00:36:24.96]还问过他这个问题
[00:36:26.13]说为什么感觉收入挺高
[00:36:28.68]却却似乎不太匹配
[00:36:31.70]他说
[00:36:32.53]他几乎是在东京那个房价的顶点上
[00:36:35.80]买了一套房
[00:36:36.76]终身就是在还贷
[00:36:38.28]他说其实你现在问我这个问题
[00:36:40.20]我我已经接近能还完
[00:36:42.13]的那个时候了
[00:36:43.65]想想那个时候 如果一套房一个亿
[00:36:46.36]你的成本可能真的是成两成
[00:36:49.93]你都可以买房
[00:36:51.10]买了之后能跌百分之90%
[00:36:54.00]太吓人了
[00:36:54.76]一下就背上了那么重的房贷
[00:36:57.13]而且背一辈子
[00:36:58.60]而且换一句话说
[00:37:00.40]就算你周围的人在成都买房
[00:37:02.73]没有买天府新区
[00:37:04.13]他家是不是在老家都有一套房
[00:37:06.36]这还真不太懂
[00:37:07.13]我就觉得我周围的人
[00:37:08.13]几乎都都能在成都买房
[00:37:10.68]也是在某一个时间
[00:37:12.16]我突然意识到
[00:37:13.30]其实这么想想
[00:37:14.25]周围的人
[00:37:15.16]你说好像
[00:37:16.25]似乎说起来谁都有几百万
[00:37:18.45]好像
[00:37:19.28]几百万变成了一个不怎么值钱的身家
[00:37:22.28]但想想
[00:37:22.85]几百万其实也不是一个很低的数字
[00:37:25.73]不是 不是一个随便的什么钱了
[00:37:28.48]而且
[00:37:29.33]其实好多人
[00:37:30.25]你看成都的房子持有成本低
[00:37:32.45]好多人在老家 高点买一套房
[00:37:34.60]有的人就在成都没买房
[00:37:35.85]但是在老家有一套房
[00:37:37.36]有两套房
[00:37:38.13]就是我觉得那个是更傻的
[00:37:40.28]你至少在成都这个地方
[00:37:42.33]似乎你还有一个工作机会
[00:37:44.80]那怎么可能
[00:37:45.53]也比老家的工作机会要强一些吧
[00:37:47.65]那没办法
[00:37:48.16]他现在老家成都有很多人买不起
[00:37:50.48]不是所有人都在券商投行机构里面
[00:37:53.25]我就我就买不起
[00:37:54.25]在成都一个月赚1万块钱
[00:37:56.36]我怎么买房
[00:37:57.10]我只能在老家买套房了
[00:37:59.08]我得有婚房
[00:38:00.33]成都没有房怎么办
[00:38:01.28]老家买套
[00:38:01.91]我得我得把婚结了
[00:38:03.21]没有房我怎么结婚
[00:38:04.40]不就这帮老百姓臭底子
[00:38:06.53]都知道这帮人心里想的是什么
[00:38:08.80]谁骗的了谁
[00:38:09.65]中国人别装外宾
[00:38:10.20]都都是这点小心思
[00:38:13.56]而且
[00:38:14.25]而且我还想了想
[00:38:15.88]为什么今天中介跟我讲好像
[00:38:18.48]有人来看房了
[00:38:19.68]就就就还想出价了
[00:38:21.60]我想了想
[00:38:22.36]好像最近不是有一个说咱们要降息吗
[00:38:25.56]可能降50个基点
[00:38:27.20]本质上
[00:38:28.00]我觉得这个相当于给给民众发钱
[00:38:30.88]就希望刺激一下消费
[00:38:32.20]你每个月 少还点房贷
[00:38:34.16]大家房贷都这么重
[00:38:35.25]你每个月少还个几十 几百块钱
[00:38:38.36]一年可能能减轻个上四位数的
[00:38:41.76]一个房贷
[00:38:42.36]那你多消费一下
[00:38:43.93]但是算算这个量也不会很多
[00:38:45.88]但可能有些人看到有这个放水的迹象
[00:38:49.66]想想可能 就愿意来看看房子
[00:38:52.48]我不知道是不是这个原因
[00:38:53.85]但这个这两件事隔得挺近的
[00:38:56.28]我感觉应该有点关系吧
[00:38:57.78]这有一点
[00:38:59.08]成都有很多人 还是有刚需
[00:39:01.56]毕竟还有很多年轻人要结婚
[00:39:03.56]是 这个确实
[00:39:05.08]我想想以前来我这看看过房子
[00:39:08.33]就在房价顶点的时候来看过房子的人
[00:39:11.48]我感觉基本上也都是
[00:39:13.93]有什么小孩结婚的需求
[00:39:15.90]也同时觉得有 有一部分原因
[00:39:18.65]还是觉得要投资
[00:39:19.85]就就就来看什么的
[00:39:21.36]其实算算
[00:39:22.33]虽然这个房子当时400多万能卖出去
[00:39:25.76]但当时税什么的 说实话很贵
[00:39:28.65]对买房的人来讲
[00:39:30.00]你那个成本
[00:39:31.56]我想想真的随随便便可能500万
[00:39:35.05]接近500万
[00:39:35.85]其实其实不低的
[00:39:37.28]对这边大多数的人来讲
[00:39:38.85]这不是一笔小出资
[00:39:40.28]其实
[00:39:40.56]成都不是一个收入很高的一个地方
[00:39:43.08]所以没有办法
[00:39:44.20]几百万的这个钱大家也不拿当回事
[00:39:46.40]因为一个房子几百万
[00:39:47.56]一套房买一套卖一套或者怎么样
[00:39:49.76]就是这个样子
[00:39:50.56]所以就大家价值观扭曲了
[00:39:53.08]你看我直播房间最早期我经常就说一些人
[00:39:55.93]就有一些人
[00:39:56.60]我就说我在
[00:39:57.65]深圳买套房问多少钱
[00:39:58.65]你说1,000万 2,000万
[00:40:00.08]我说你知道1,000万 2,000万多少钱吗
[00:40:02.40]你对这个数字有概念吗
[00:40:04.05]对我在油管看到过
[00:40:05.40]我以前说实话也不是太有概念
[00:40:07.76]直到我后来看朋友给我发的
[00:40:10.65]他就其实一直想劝我卖房
[00:40:12.40]他给我看
[00:40:12.96]他说你看其实纽约的房子才多少钱
[00:40:15.58]他说澳洲的房子
[00:40:16.68]他说我告诉你多少钱
[00:40:18.48]他说这个他说我是直接去买过的
[00:40:21.05]他说你你要知道
[00:40:22.33]中国的房子真的是非常贵的
[00:40:24.25]你不能只看国内
[00:40:25.36]他说你要看看外面
[00:40:27.00]在全球来说 这都是一个很高的房价了
[00:40:29.85]不要 不要
[00:40:30.53]一直觉得这个东西不会轮到你
[00:40:32.53]他说你
[00:40:33.60]你杠杆小 还好
[00:40:35.20]他说
[00:40:35.45]你不算是一个贷款很多的一个情况
[00:40:38.25]但多人不是
[00:40:39.68]很多人还在2021年加杠杆去买房
[00:40:42.68]甚至可能买大A
[00:40:44.05]真的会对整个家庭
[00:40:45.28]带来一个很重的负担
[00:40:46.65]对而且很多人就觉得1,000万的房子
[00:40:48.40]跌到800万
[00:40:49.00]是不是抄底了
[00:40:50.25]那不是底
[00:40:51.16]他们就觉得好像买买衣服打折一样
[00:40:54.38]1,000块钱衣服 800块钱买
[00:40:55.65]不是的那个衣服 我就告诉你值20块钱
[00:40:58.40]你的世界观 就崩塌了
[00:41:00.16]你现在质疑的不是这个世界
[00:41:01.68]先质疑的是我
[00:41:02.60]问我是不是逗你玩
[00:41:04.08]我告诉你那个衣服就值20块钱的时候
[00:41:06.16]你就彻底就傻了
[00:41:07.66]对 其实现在也是一样的
[00:41:10.33]就大家觉得这个
[00:41:12.13]不过我
[00:41:12.40]我 我现在是发现
[00:41:13.80]很多人也不觉得
[00:41:14.76]这个东西能再创新高了
[00:41:16.68]因为一旦一个小区
[00:41:18.05]他出了一个好像打到地板价的情况
[00:41:22.33]后边所有的买家
[00:41:23.60]其实都会比照着上一个的价格来
[00:41:25.80]来跟你议价的
[00:41:27.08]他也 也不傻了
[00:41:28.80]他 他
[00:41:29.25]应该也不觉得这个东西能能什么
[00:41:31.68]重回新高
[00:41:32.36]他只是觉得我现在有这个需求要买
[00:41:35.33]那我就在买的时候尽量杀价
[00:41:37.36]我感觉现在是这个逻辑
[00:41:39.25]他们好多人想的是什么时候是底
[00:41:41.60]他们就觉得现在是底了
[00:41:43.25]那我不追求回到新高
[00:41:45.28]我至少追求会涨回去
[00:41:46.53]不跌了其实这个都是奢求
[00:41:48.60]这个都是错的
[00:41:49.36]完全大错特错
[00:41:50.53]成都怎么讲
[00:41:51.36]我唯一认可的
[00:41:52.36]可能是我们领导说过的一句话
[00:41:55.35]他觉得其实真正的豪宅还是有需求的
[00:41:59.05]毕竟对有钱人来讲
[00:42:00.25]真正豪宅都没有
[00:42:01.65]因为中国有
[00:42:03.40]限墅令  禁墅令
[00:42:04.36]中国根本就不算豪宅
[00:42:05.93]对 对 对
[00:42:06.48]其实这也是一个问题
[00:42:07.85]他说其实他说很多
[00:42:09.68]那那个房子
[00:42:10.65]他他不算是真正的很豪 很豪宅的
[00:42:14.05]只不过说你是相对在这个城市
[00:42:17.08]你也没得选
[00:42:17.98]你在这个城市你的确是个富人
[00:42:20.00]这个钱对你来说不算什么
[00:42:21.56]你 你还是有这个豪宅的需求
[00:42:23.80]那相当于这个东西已经脱离普通人了
[00:42:26.71]你只能作为一个普通人来考虑这个事
[00:42:29.45]就 就大多数人的选择
[00:42:30.96]其实最好还是卖掉
[00:42:32.85]在 在成都来说
[00:42:34.60]应该也得两三千万
[00:42:35.88]你才够得上那个门槛
[00:42:38.00]但是 我说实话
[00:42:40.13]就成都两三千万的房子
[00:42:42.25]包括亚洲第一别墅区
[00:42:44.16]亚洲第一豪宅 我都看过
[00:42:45.80]那个房子根本不算好
[00:42:48.10]一个空间大一点的水泥房
[00:42:50.96]毛坯
[00:42:52.13]真正豪宅是大量的钱用在设计上面
[00:42:54.93]用在材料上面
[00:42:55.81]用在服务维护上面去
[00:42:57.75]这个可能在国内都没见过
[00:42:59.88]真正的豪宅
[00:43:01.33]我我 我可能也没见过真
[00:43:04.28]我见过一些豪宅
[00:43:05.75]真正那个钱 真正是用在设计
[00:43:07.56]上用在服务上
[00:43:08.85]用在维护上
[00:43:09.96]比如说这
[00:43:10.45]这个我不说
[00:43:11.88]专门雇人去给你怎么怎么样
[00:43:13.48]花草需要打理
[00:43:14.33]这个房房子的设计需要打理
[00:43:18.25]天津好 我给你讲亚洲第一豪宅
[00:43:21.08]在 在天津 叫美墅金岛
[00:43:23.00]那里面的房子全是毛坯房
[00:43:25.53]一个可能有400平米 500平米 600平米的
[00:43:28.16]一个可用空间的
[00:43:29.56]一个一个毛坯房 钢筋水泥房
[00:43:32.88]跟豪宅一点关系都没有
[00:43:34.00]但他 他叫豪宅
[00:43:35.73]恐怕外立面做的比较漂亮一些
[00:43:37.93]实际上那根豪宅一点边都不沾
[00:43:39.76]对你看看最近其实美国有一个
[00:43:42.96]火过一段时间
[00:43:44.05]什么曼哈顿金牌经纪人
[00:43:46.25]就讲你在卖美
[00:43:47.80]那个美国那边的豪宅 确实是真豪宅
[00:43:50.55]看着
[00:43:51.76]给人一种全球独一份的感觉
[00:43:53.53]可能真有富豪愿意买单
[00:43:55.36]比如说我见过
[00:43:56.40]我 我亲自见过
[00:43:57.60]比如达拉斯一些豪宅
[00:43:58.96]一个达拉斯比较好的一个湖
[00:44:01.68]当然首先治安好
[00:44:02.60]学区一流的
[00:44:04.36]这个豪宅 一面全是玻璃
[00:44:06.85]很极 极高的玻璃
[00:44:08.68]一进入这房间里面
[00:44:10.16]整个前面全是一片的大湖
[00:44:12.36]跟海洋一样
[00:44:13.96]这种豪宅就一定 一定会很热
[00:44:16.08]德州现在就很热
[00:44:17.61]你一定要每天24小时不断的开
[00:44:20.25]开 开空调
[00:44:21.83]可能一个月电费就要2,000多刀
[00:44:24.08]这是豪宅最最 最基本的成分
[00:44:25.60]就光电费
[00:44:27.20]你有一大片草
[00:44:28.28]草坪修剪的非常干净
[00:44:30.48]这草坪到夏天一定要交 
[00:44:34.08]水费都无数了
[00:44:35.16]这是这这都不需要人
[00:44:36.60]这是自动的
[00:44:37.25]这个东西
[00:44:38.40]账单你要交
[00:44:39.48]再加上比如说这个屋子底里面
[00:44:42.80]你要为了
[00:44:43.56]比如浴缸
[00:44:44.18]什么样的冰箱
[00:44:45.28]什么样的烤箱
[00:44:46.68]这都是最最基本的成本
[00:44:48.36]就下不来
[00:44:49.20]也不是说
[00:44:49.68]多奢华 我要多少木头
[00:44:51.36]要多少宝
[00:44:52.56]多少大理石
[00:44:53.33]要多少什么
[00:44:53.88]不是的 就是普通的
[00:44:55.56]但是你确实那个东西给你一种观感
[00:44:57.48]就是冲击感
[00:44:58.05]确实这个东西是不错的
[00:44:59.88]有品位的
[00:45:00.53]我 我觉得这个不错
[00:45:01.96]它它不是说有的人中国豪宅
[00:45:03.76]我一看 其实空间也不大
[00:45:05.53]就200平米左右
[00:45:07.08]全是红木
[00:45:07.96]这是紫檀的
[00:45:08.68]那个是什么什么的
[00:45:09.36]我就看完就炸了
[00:45:10.48]这叫豪宅吗 这个
[00:45:12.65]疯了
[00:45:13.30]那相当于一个囤积癖
[00:45:14.96]把他喜欢的东西
[00:45:15.96]放在了一个水泥的大盒子里面的
[00:45:17.88]感觉
[00:45:18.40]对
[00:45:19.48]居住上其实也没什么体验
[00:45:21.08]里边
[00:45:22.03]嗯
[00:45:23.00]夸张的沙发
[00:45:23.85]就是那种传统那个经典欧式那种沙发
[00:45:27.36]可垮了这 这帮人
[00:45:29.36]他喜欢这种东西
[00:45:31.33]真正的豪宅还是在设计上
[00:45:32.68]给你一种冲击感
[00:45:33.65]比如说其实有烤箱
[00:45:35.65]那边有一个大的玻璃的
[00:45:37.40]一面是玻璃的一个走廊
[00:45:38.78]到那边是一个什么书房
[00:45:40.36]或者是这边前面有一个怎么样的车库
[00:45:42.61]有一个怎么样的
[00:45:43.25]一个一个 就那种
[00:45:44.33]我觉得不算豪宅
[00:45:45.85]那种至少我 我认为是比较贵的房子
[00:45:48.36]其实也不贵
[00:45:49.28]就是 200万左 100万左右的房子
[00:45:51.65]一两百万左右的房子
[00:45:53.53]美元
[00:45:54.11]大家国内蒙了眼
[00:45:55.41]深圳那个有的 有的小区
[00:45:56.85]他也叫那豪宅
[00:45:57.96]数字上说出来是2,000万
[00:45:59.85]最高点的时候
[00:46:01.28]提您那个东西放到其他地方
[00:46:03.53]其实就是值个 一百万的
[00:46:05.73]两百万的建安成本 就1/10的价格
[00:46:08.45]其实我 我觉得这个房子这个问题
[00:46:11.05]确实
[00:46:11.85]我觉得
[00:46:12.33]如果真的对方要出大概这个价
[00:46:15.23]我内心还是很非常倾向于会卖
[00:46:18.65]应该就是会卖
[00:46:19.60]顶多就是在跟家里那么简单沟通一下
[00:46:22.25]可能也就卖了
[00:46:23.85]后边再看看情况
[00:46:25.48]这个是这个问题
[00:46:26.48]其实还有一个很焦虑的问题是什么
[00:46:28.33]我刚刚跟党哥讲到
[00:46:30.10]我们有一个年纪比我大一些的同事
[00:46:33.13]他这个投资各方面
[00:46:36.33]肯定相对来说是比我厉害的多的人
[00:46:38.53]也经历的事情更多
[00:46:40.08]至少股市的周期都能比我多经历几个
[00:46:42.96]但他的这个观点
[00:46:44.48]他呃给我看了一些
[00:46:46.73]比如说他在国外生活的一些
[00:46:49.40]甚至是一些华人的讨论
[00:46:51.20]都是非常 非常实时的
[00:46:53.96]他说你看
[00:46:54.60]其实
[00:46:55.40]其实海外没有大家在国内想象的那样
[00:46:58.73]其实华人
[00:47:00.08]生活
[00:47:00.48]可能国内就是在正向的那个道路上
[00:47:04.25]再努力个50年都赶不上
[00:47:07.05]更别说 现在是
[00:47:09.08]也不是这个样子
[00:47:10.48]国内怎么说
[00:47:11.13]有的人还是有既得利益者
[00:47:12.60]他们肯定过得比海外华人平均水平
[00:47:14.68]要高的多
[00:47:15.56]他说的那个肯定是对普通人而言
[00:47:18.16]这个也让我觉得挺焦虑的
[00:47:19.93]但他也会经常跟我讲
[00:47:21.28]他说你看看
[00:47:21.96]其实说我们会像日本的那30年
[00:47:25.16]但他觉得其实我们不会有日本好
[00:47:27.88]日本当时已经已经很抑郁了
[00:47:30.45]你不是 你们不是老百姓了
[00:47:32.28]你们
[00:47:32.56]你们在 在中国的阶层已经很高了
[00:47:35.48]我还是那句话
[00:47:36.13]咱不用关心老百姓怎么想
[00:47:37.96]你的阶层
[00:47:38.56]只关心好你的阶层怎么样
[00:47:40.08]或者关心我的家庭怎么样就可以了
[00:47:42.16]咱不要千万不要跟老百姓共情
[00:47:44.48]咱们也是老百姓
[00:47:45.85]他就觉得 你不 这个行业不行了
[00:47:48.28]慢慢的你 你离开这个地方
[00:47:50.53]但你还在这生活
[00:47:51.68]那你不就是正常老百姓的情况
[00:47:54.25]你还有你的资产
[00:47:55.05]你的配置
[00:47:55.65]你 你的其他的机会
[00:47:56.93]你不是老百姓 你把房子卖了
[00:47:59.45]能换出来10个蜜雪冰城
[00:48:00.96]你是什么老百姓
[00:48:01.98]我还真的跟朋友 好朋友聊过蜜雪冰城
[00:48:05.65]这事
[00:48:06.13]完了他给我甩了一个闲鱼的链接
[00:48:08.28]他说你看有人要甩他蜜雪冰城的店铺
[00:48:12.05]他说你觉得这事还能干吗
[00:48:14.33]说实话 我不太懂
[00:48:15.25]开店就只能先多学习吧
[00:48:17.28]但的确在考虑这个事
[00:48:19.13]总之就还是被这个东西搞得比较焦虑
[00:48:21.48]一个是房子
[00:48:23.16]可能马上面临着
[00:48:24.33]是不是立刻跟人签约的问题
[00:48:26.53]比如说这个中秋节后
[00:48:27.93]人家给你出了个价
[00:48:29.85]让你当天就下楼签约
[00:48:31.45]你要不签约 那这就错过了
[00:48:33.80]那 那可能就得得
[00:48:35.88]最近这几天就焦虑这个事
[00:48:37.53]你得先商量好
[00:48:38.60]是不是人家一出价 你立刻下楼签约去
[00:48:41.80]你就跟他说 你先先解决先
[00:48:43.48]不能立刻出现
[00:48:44.53]先考虑考虑几天
[00:48:46.21]不用管这个
[00:48:47.08]这不用焦虑
[00:48:47.85]怎么讲现在现在国内已经是这样了
[00:48:50.60]包括不管是哪个城市
[00:48:52.56]可能我们公司就是分公司也有点多
[00:48:55.20]大家天南海北的同事都认识一些
[00:48:57.96]都会聊一聊自己城市的情况
[00:49:00.80]现在说的都是你珍惜
[00:49:02.45]第一个出价的客户就是你
[00:49:05.13]你你你老觉得我就想跟他多卖那20万
[00:49:08.96]完了你你没给他让这个价
[00:49:11.76]最后这个客户就失去了
[00:49:13.13]下一个
[00:49:13.53]再继续给你原有基础上再给你砍50万
[00:49:16.73]现在就都这么个情况
[00:49:18.33]所以哎
[00:49:19.45]感觉还是应该要先沟通好吧
[00:49:22.08]甚至我之前卖其他房子的时候
[00:49:24.60]也一样的
[00:49:25.53]我去的时候跟他讲
[00:49:27.48]能不能稍微再再多加个5万之类的
[00:49:31.08]就是 就是
[00:49:31.68]希望可以再议个价
[00:49:33.51]就错过了那一个客户
[00:49:36.00]你后边可能
[00:49:36.68]真的在损失30万就可能
[00:49:39.56]这就是下行周期
[00:49:41.00]你 你一定是越来越便宜的
[00:49:43.48]想卖一定得抓紧
[00:49:45.73]反正确实是这么个情况
[00:49:48.38]我觉得一个是焦虑这个事
[00:49:49.80]再一个行业的问题
[00:49:51.93]你会觉得无力回天
[00:49:54.40]可能好日子已经 已经过去了
[00:49:56.53]他就是过去 他也不会回来了
[00:49:58.46]除非你说
[00:49:59.48]国家现在难道会把搞股市
[00:50:02.05]搞什么当成第一大要务吗
[00:50:04.20]这个是在所有人的生活都很好
[00:50:06.65]经济欣欣向荣的时候
[00:50:08.08]你 你该干的事
[00:50:09.48]不是现在该干的事
[00:50:10.73]现在有更重要的事要干
[00:50:12.26]对对咱们决策层啊什么的来讲
[00:50:15.05]这 这也说实话
[00:50:16.36]也很理解
[00:50:17.05]但是就就 就觉得看不到希望
[00:50:20.65]不 我跟你讲
[00:50:21.48]日本很多人就是说我就坦然退休
[00:50:24.05]其实挺好的
[00:50:25.08]什么退休
[00:50:25.93]坦然退休
[00:50:27.08]哈哈
[00:50:28.08]对
[00:50:28.80]我自己都在想是不是就不应该折腾了
[00:50:32.36]想想有没有什么别的办法挣钱
[00:50:34.68]包括那大哥也是这么给我劝的
[00:50:36.76]他说 他说
[00:50:37.96]其实不折腾可能就是最好的选择之一
[00:50:41.80]比你瞎折腾
[00:50:42.88]把剩下的那点钱折腾完 要强
[00:50:47.28]投资
[00:50:47.88]一定要好好的想想怎么投资的问题
[00:50:50.58]所以也许后边 比如说我举个例子
[00:50:53.25]能找着一个
[00:50:54.68]可以够日常生活的一份工作
[00:50:57.96]也许也行
[00:50:58.88]先苟住 可能你手里的钱拿去投纳指（纳斯达克指数）
[00:51:02.05]拿去投标普
[00:51:03.25]你未来还能挣一些投资上的钱
[00:51:06.30]你不用有日常现金流的压力嘛
[00:51:08.25]你也就不存在我中间这个回调的时候
[00:51:11.76]你还需要从里面拿钱来救急
[00:51:14.23]就 就短时间出现亏损啊什么的情况
[00:51:17.73]也许是已经对普通人来讲
[00:51:19.60]一个很好的选择了
[00:51:21.73]确实不太知道
[00:51:22.56]因为我甚至了解
[00:51:23.93]到我们公司
[00:51:24.73]有那个top two背景的人都去都
[00:51:28.56]都也跑外边去了
[00:51:30.33]香港 新加坡什么的
[00:51:31.68]而且去的也是比较基础的岗位吧
[00:51:34.96]我 我也说实话也挺震撼的
[00:51:37.05]甚至我自己
[00:51:38.25]自己前几天面试了一个
[00:51:40.45]他本科毕业能去中金 (CICC)干投行
[00:51:44.56]而且相对来讲
[00:51:45.88]还是可能略微走了一点后门
[00:51:47.93]学历什么的肯定也不是很差的那种
[00:51:50.25]跟我说
[00:51:50.85]现在可能以前月薪这个五六万的
[00:51:55.20]现在大家都在看一些什么八千
[00:51:57.76]一万的工作
[00:51:58.85]我 我觉得也挺震撼的
[00:52:00.48]就 就 我觉得那种大家当就应该有的
[00:52:04.13]很多人是没有办法退休
[00:52:06.13]其实如果原来月薪五六万
[00:52:08.80]给你 8千 一万的
[00:52:09.88]你就你就不该不该去工作
[00:52:12.28]有的人唯一问的就是他身上有负债
[00:52:14.25]我这房子还 还贷款还没还完
[00:52:16.25]怎么办
[00:52:16.81]怎么讲
[00:52:17.20]我觉得他的年纪肯定比我再小几岁
[00:52:20.05]那你说二十七八那个就退休了
[00:52:22.93]也不可能
[00:52:23.80]还有一个是
[00:52:24.93]大家还是觉得
[00:52:25.88]没有真正的放弃所有的幻想
[00:52:28.36]比如说你
[00:52:28.93]你觉得
[00:52:29.93]可能我至少得工作到四十几岁吧
[00:52:32.28]先不说65的事了
[00:52:34.00]那这中间二十几年好像还得找个事干
[00:52:38.16]那你要接触社会还是得先找一份工作
[00:52:41.93]先干着你才有接触社会的机会
[00:52:44.55]你才能接触这个行业什么的
[00:52:46.96]看看投资机会或者什么机会
[00:52:49.13]好像大家都这么想的
[00:52:50.88]所以可能还是还是会工作
[00:52:53.28]很难直接退休的
[00:52:55.73]退休是40岁以后想的事情
[00:52:57.80]40岁以后比较坦然了
[00:52:58.90]那个时候可能自己也有些其他的想法
[00:53:01.56]就退休了
[00:53:02.56]是的 是的
[00:53:03.28]我最近甚至也尝试了下
[00:53:05.60]看看能不能
[00:53:06.65]看进去一些书
[00:53:07.93]这个确实怎么讲
[00:53:09.16]年纪大了
[00:53:09.93]可能已经不是一件很现实的问题了
[00:53:12.60]我觉得不行旅旅游
[00:53:13.85]去到香港
[00:53:15.60]到东京旅旅游
[00:53:16.53]看一看这个大家生活什么状态
[00:53:19.08]我觉得东京有一点好
[00:53:21.53]他把那个 你能看到的一些东西
[00:53:23.53]都展示出来了
[00:53:24.68]比如说我之前有一看
[00:53:26.20]很有意思
[00:53:27.88]你看以前 看东京的纪录片
[00:53:29.88]好多人在便利店里面吃饭
[00:53:31.88]吃那种特别快
[00:53:32.76]那种速食的快餐
[00:53:34.48]我不知道你看没看过
[00:53:36.20]这个纪录片
[00:53:37.36]应该没看过
[00:53:37.93]但我上一次去日本应该是疫情前了
[00:53:42.05]有很多种便利店
[00:53:43.08]他既卖 既是药店
[00:53:44.76]也是小吃店
[00:53:45.53]也是饮料店
[00:53:46.26]也卖什么东西
[00:53:47.53]还卖点吃的
[00:53:48.53]这对很多人就在那个里面吃饭
[00:53:51.13]我觉得那个就是很好的模式
[00:53:53.16]中国人
[00:53:53.56]可能以后很多人也吃不了餐厅了
[00:53:56.16]更便宜些就吃那个了
[00:53:57.76]纯预制菜
[00:53:58.80]就拿水冲一下
[00:53:59.60]就吃了那个 那个泡面啊什么之类的
[00:54:01.60]711对对是这样的
[00:54:04.40]当时我想想
[00:54:05.36]我们当时去去大阪去东京也都看过
[00:54:07.85]而且在这俩城市
[00:54:09.63]也有那种已经在那边定居的朋友
[00:54:12.76]也也带着我们看了看
[00:54:14.36]那边的人什么情况
[00:54:16.13]说一说这个社会的一些现状
[00:54:19.28]我的感觉是日本人真的非常躺平
[00:54:22.36]大部分人也毫无斗志
[00:54:24.33]因为我们其中一个朋友在 在日本
[00:54:27.00]他是在那边开店了
[00:54:29.53]当时还被NHK电视台报道了
[00:54:31.96]就说这个呃
[00:54:33.16]说什么中国留学生在日本开奶茶店
[00:54:36.13]我感觉他其实抓住了
[00:54:37.45]当时日本的一个很好的机会
[00:54:39.80]因为国内奶茶特别热
[00:54:41.40]但日本当时应该是没有什么奶茶店
[00:54:43.85]这个东西
[00:54:44.85]他把这个引进过去
[00:54:46.31]在那边就雇一些什么韩国人日本人
[00:54:49.56]就那种日结的小时工
[00:54:51.65]雇他们在店里面上班
[00:54:53.65]这个应该还是赚了一些钱的
[00:54:56.15]日本可能有一个比较好的一点是
[00:54:58.00]他们对一些小的企业
[00:55:00.20]有比较完善的那种
[00:55:02.76]所谓工会一类的东西
[00:55:04.16]就定期大家会有一些聚会啊什么的
[00:55:06.28]中国 我感觉就是
[00:55:07.28]大家想要好像做个生意什么的
[00:55:09.65]你得有朋友
[00:55:11.20]得有关系很好的朋友 愿意带带你
[00:55:13.60]你 你才有机会了解这个
[00:55:15.33]不然就都是坑
[00:55:16.65]他们好像还反而有一些
[00:55:19.00]我感觉 中国其实也可以躲一个坑
[00:55:21.25]你得学习
[00:55:22.33]因为中国人没有一个学习的方法
[00:55:24.85]比如说我要
[00:55:25.28]我要做餐饮
[00:55:26.20]我要做饮奶茶
[00:55:27.20]我要做什么
[00:55:27.70]学习途径是比较 比较陡峭的
[00:55:30.33]很多人学不了
[00:55:31.25]但日本
[00:55:31.65]日本产业都比较成熟
[00:55:33.08]什么东西都可以看
[00:55:33.76]就跟蜜雪冰城一样
[00:55:34.65]蜜雪冰城其实也是很成熟的
[00:55:36.45]无数人开过这个店
[00:55:37.80]无数人知道蜜雪冰城里面怎么回事
[00:55:39.75]怎么样供货
[00:55:40.53]怎么样加盟
[00:55:41.25]怎么样选地址
[00:55:42.48]都知道但是一些其他的
[00:55:44.65]比如说其他的你不知道的
[00:55:46.76]就容易踩坑
[00:55:47.68]日本只不过他高度成熟
[00:55:49.25]高度连锁化了
[00:55:50.41]对
[00:55:50.88]然后那边确实是很多所谓的三合大神
[00:55:54.68]就是我 我一周就找这种小时工
[00:55:58.36]日结的这种工
[00:55:59.76]我可能一周工作个三天时间
[00:56:02.00]我在便利店收个银
[00:56:03.33]干个什么
[00:56:04.26]我能在接下来的4天
[00:56:06.20]我就在我这个租来的房子里面
[00:56:08.45]我能什么打游戏 看动漫什么的
[00:56:11.85]我能度过4天
[00:56:13.05]四天之后 我又没有钱了
[00:56:14.80]我又去打三天的工
[00:56:16.25]就一直这样生活着
[00:56:17.46]日本很多人进入 整个社会
[00:56:19.08]他看不到发展之后那种 低欲望低
[00:56:22.10]我自己的感觉是他们的内心很压抑
[00:56:25.45]你走在路上
[00:56:26.48]比如说东京这个地方
[00:56:28.05]电车就是电车网很 很密集
[00:56:31.20]整个路都好像是规划好的
[00:56:34.20]你走这个方向
[00:56:35.28]你一定是走这一边的
[00:56:37.05]他虽然没有明确的给你中间拉一条线
[00:56:39.20]但所有的 咱不说
[00:56:40.60]也就日本的产业
[00:56:41.56]你觉得哪些能做
[00:56:42.53]我觉得便利店啊什么这些的
[00:56:44.16]我觉得都挺好
[00:56:45.26]或者是在国内
[00:56:47.25]可以考虑开一个这样的店
[00:56:48.85]什么就把他们的一些就 711借鉴过来
[00:56:51.56]前提是选好地址 就可以开一个
[00:56:53.40]什么全家
[00:56:54.85]国内的火的都是
[00:56:56.33]所以其实可能看那个什么教 
[00:56:59.21]教开店勇哥 多看一看
[00:57:00.65]也许开个店什么的是未来的一个选择
[00:57:04.18]这是最好的选择
[00:57:04.96]这是全世界最好的选择
[00:57:06.28]一旦有了一点点钱
[00:57:07.93]又不是很多钱
[00:57:09.48]怎么样用它来去投资些实体
[00:57:11.76]美国 SUBWAY（赛百味）
[00:57:13.40]投一个
[00:57:14.00]呃必胜客
[00:57:15.16]日本就是什么这便利店就这些
[00:57:17.48]是跑跑书模式来的
[00:57:19.73]学习成本低
[00:57:20.56]随时人可以换
[00:57:21.35]还能一直赚钱
[00:57:22.60]日本那种便利店不就是吗
[00:57:24.60]成本很低
[00:57:25.18]可能就一个
[00:57:25.88]一个服务员在那打扫一下卫生
[00:57:28.93]剩下的人可能就我
[00:57:29.56]我之前看那个
[00:57:30.76]中国有一些完全类模式是一样的
[00:57:32.71]有个他有个那个冰箱
[00:57:34.13]冰里面有冰球
[00:57:35.50]你买饮料可以喝
[00:57:36.53]那个东西就就 就跟奶茶效果差不多
[00:57:40.55]还有一个小的酒吧
[00:57:41.56]买点酒可以
[00:57:42.45]就期待酒吧了
[00:57:43.76]还有一个架子的
[00:57:44.56]这个盒饭 就相当于一个小小餐厅了
[00:57:47.16]还有一个架子的什么什么吃的喝的
[00:57:49.25]烟啊酒啊什么
[00:57:49.93]之类的那一个非常小的店
[00:57:51.93]就一个人
[00:57:52.76]等于一个酒吧
[00:57:53.65]加一个奶茶店
[00:57:54.40]加一个什么小饭馆
[00:57:55.45]加一个什么
[00:57:55.93]这个小超市 加一个什么东西
[00:57:58.08]都都加在一起
[00:57:59.00]加一个小烟酒店
[00:58:00.03]那个模式是特别好的一个模式
[00:58:01.76]这种相当于是 好像也还可以是吧
[00:58:04.36]雇一个人
[00:58:05.05]完全是可控的
[00:58:06.56]对就可能就雇一个人
[00:58:08.01]在一个收银的 一个座位上呢就完了
[00:58:10.76]这种模式
[00:58:11.33]是就就可以模仿学习一下因为在
[00:58:16.33]做饭是很难的事情
[00:58:17.53]餐饮是最好的投资品
[00:58:19.36]但是做饭这东西就很难
[00:58:21.25]因为你要培训
[00:58:22.68]而且需要人工
[00:58:23.65]需要人力
[00:58:24.25]那那把人都省下来就是最好的方法了
[00:58:27.36]跟北京一样吧
[00:58:28.40]便利风我感觉就是
[00:58:29.85]似乎就是这种模式
[00:58:31.45]对就几个大的连锁品牌可以看一看
[00:58:34.20]比如说
[00:58:36.08]成都某一个区
[00:58:37.08]刚好这个便利店少一些
[00:58:39.08]我找大刘聊实体
[00:58:40.80]让他看看便利店怎么设计
[00:58:42.28]或者连锁加盟
[00:58:43.33]或者自己设计一个
[00:58:44.33]就就很简单
[00:58:45.95]东西都都都不难
[00:58:47.05]而且投入成本多少
[00:58:48.56]回本多快
[00:58:49.76]营业额能能有多少
[00:58:51.40]大概是能算出来的一个东西
[00:58:53.16]前提是你要方法是正确
[00:58:54.40]能算出来
[00:58:55.28]对
[00:58:55.60]这个东西完全是一个很陌生的领域
[00:58:58.68]这个要慢慢学习
[00:59:00.48]不够简单
[00:59:01.05]因为这个视频足够多
[00:59:02.68]而且这个店的人也足够多
[00:59:04.85]非常非常多
[00:59:05.76]那比如说
[00:59:06.88]就是
[00:59:07.40]党哥你自己也觉得
[00:59:08.45]我们可能未来就类似是走日本的老路
[00:59:11.88]是吗
[00:59:13.16]方方面面可以学习他们
[00:59:14.65]没大毛病
[00:59:15.60]我 我不走日本老路怎么办
[00:59:17.41]说我们有其他的
[00:59:19.40]做法或者是出路吗
[00:59:20.96]就好像也没有
[00:59:22.00]有没有可能东亚的这个顶峰
[00:59:25.13]就已经是日本
[00:59:26.65]韩国可能比日本还要乐观一些
[00:59:28.45]因为韩国他有他的产业
[00:59:30.48]日本没有增长的产业了
[00:59:31.68]韩国有增长的产业
[00:59:32.88]韩国有有三星
[00:59:34.13]有汽车
[00:59:35.20]嗯韩国如果就是他增长
[00:59:38.13]三星给他带来很大的增量
[00:59:39.45]因为大家还在用三星的手机
[00:59:41.40]还在买三星的设备
[00:59:42.76]对这个确实是
[00:59:44.53]韩国跟日本不一样
[00:59:45.80]因为到今天此时此刻为止
[00:59:48.25]大家还在还在用韩国的设备
[00:59:50.40]明白 其实我还看到一个 一个信息
[00:59:53.55]我 我想想
[00:59:54.45]大概是昨天看到的新的
[00:59:56.40]就说大摩他们去北京那边
[00:59:59.45]还是做了一些调研
[01:00:00.73]了解到
[01:00:01.76]决策层好像意识到通缩的一个危害性
[01:00:04.93]可能之前是知道会通缩
[01:00:07.33]但是可能没有真正的意识到
[01:00:09.25]这个危害性很 很大
[01:00:11.48]我其实看到比如说像高善文
[01:00:13.48]付鹏他们都出来说这样的话
[01:00:15.96]都公开的表明了一些态度和观点
[01:00:19.36]就就咱们现在是一个很很危险的状态
[01:00:22.00]什么的
[01:00:22.76]也也传出来
[01:00:23.93]说这个会在四季度的时候
[01:00:26.60]就会开会 出一些政策
[01:00:28.28]来把这个通缩什么给延缓
[01:00:30.25]给怎么怎么样
[01:00:31.56]就就实际上延缓不了
[01:00:33.93]这个很难延缓
[01:00:35.05]是咱们基本已经错过了这个机会了
[01:00:37.76]是吗
[01:00:38.20]不是 是这样的
[01:00:39.65]通缩一旦要刺激
[01:00:42.13]需要很需要些 货币政策
[01:00:45.25]但是货币政策一旦给出来 比如说
[01:00:48.56]我要我 再一次降息
[01:00:50.05]我要发钱
[01:00:51.13]我要 我要放 放大这个贷款额度
[01:00:54.20]一定会让物价涨起来
[01:00:56.88]物价涨起来
[01:00:57.93]劳动力的成本就涨起来了
[01:00:59.66]劳动力的成本一旦涨起来
[01:01:01.88]中国制造就出不了口了 知道吗
[01:01:04.08]中国就一局死棋呗
[01:01:07.25]我跟你讲
[01:01:07.85]他在赌一个什么东西
[01:01:09.08]目前高层在赌一个什么东西
[01:01:10.73]中国 如果我就这么挺着
[01:01:14.13]外貌会涨起来
[01:01:15.00]只要外贸涨起来
[01:01:15.73]就能解决就业
[01:01:16.68]只要能解决就业
[01:01:18.00]大家还有饭吃
[01:01:19.60]如果我大家劳动力涨起来
[01:01:22.36]现在富士康一个月工资
[01:01:23.85]也是5000、5000块钱
[01:01:25.40]如果富士康一个月工资物价都涨
[01:01:27.93]富士康也要涨工资
[01:01:29.08]给我涨到1万
[01:01:29.93]好别做生意了
[01:01:32.25]所有的这个一看
[01:01:33.00]中国劳动总体成本涨那么高
[01:01:35.20]都去越南了
[01:01:35.96]都去都去其他国家去了
[01:01:37.56]就这么简单
[01:01:38.40]所以就是现在一切就是保保外贸
[01:01:40.73]保保这个出口的东西
[01:01:42.76]因为他在赌这个东西
[01:01:43.85]外贸一定能涨回来
[01:01:44.68]而且中国制造业横贯全球
[01:01:47.40]都在用中国制造
[01:01:48.60]只要你用中国制造
[01:01:49.76]你迟早这个需求还是有的
[01:01:52.28]你只要你移不开
[01:01:53.20]你还在中国得买
[01:01:54.73]只要买 外贸还能涨起来
[01:01:56.00]他在堵这个东西
[01:01:57.00]那约等于咱们其他的所有的比如房价
[01:02:00.33]比如大家就业什么这些东西
[01:02:02.36]无关行业的这些东西都是怎么说
[01:02:05.33]牺牲品呗
[01:02:06.16]某种意义上的
[01:02:07.48]管不了那么多了
[01:02:08.65]本身金融互联网就是应该为实体服务
[01:02:11.08]是现在供给侧改革咱们没有办法
[01:02:15.85]供 公
[01:02:16.45]确实
[01:02:17.48]你你你在改革
[01:02:19.00]你也你也是要围着外贸去改革
[01:02:21.08]是是是
[01:02:22.90]世界全球市场需要什么我提供什么
[01:02:25.06]那比如说他要出改
[01:02:26.51]改善通缩的一些一系列方案
[01:02:29.05]基本上只能是放水
[01:02:30.48]通缩一定要改革
[01:02:31.48]通缩可不可以不改革
[01:02:32.76]就大家陷入一个无限通缩的循环
[01:02:35.45]那不是更应该卖房了吗
[01:02:36.93]卖完房你拿着现金
[01:02:38.56]你可能不做什么投资
[01:02:39.96]你手里的钱也是越来
[01:02:41.28]越值钱购买力越来越低
[01:02:42.68]不是 你有一点不理解
[01:02:44.28]房子这个东西要需要保住吗
[01:02:46.65]从2018年开始 谁要保房价了？
[01:02:50.60]其实一直都没有说要保房价
[01:02:52.45]我是说对个人来讲就更应该卖房了吗
[01:02:55.40]因为 因为通缩
[01:02:57.13]那不是现金其实越来越值钱吗
[01:02:59.33]那这个这个东西是越来越便宜
[01:03:03.36]房价就应该让他崩盘
[01:03:04.76]这是他的想法
[01:03:05.88]他是不是从2017年 18年就房住补偿
[01:03:09.33]所有政治局会议
[01:03:10.65]中央会议
[01:03:12.20]中央办公厅文件
[01:03:13.28]所有的大的报告
[01:03:14.40]小的报告全是房住补偿
[01:03:15.96]确实是的
[01:03:16.65]现在可能是觉得跌的有点猛了
[01:03:18.63]又出点政策喊一喊
[01:03:20.05]让大家觉得这个怎么讲
[01:03:21.98]总 总归是要跌的
[01:03:23.16]跌的慢一点
[01:03:23.80]大家没那么难受
[01:03:24.88]要崩盘还是一下崩了
[01:03:27.28]还是挺容易引发社会问题的
[01:03:30.08]是你慢慢的跌
[01:03:31.20]可能大家心里好受一点
[01:03:32.73]比如说我这个房子今年跌了30万
[01:03:35.96]但我自己工作挣了30万 20万
[01:03:38.96]可能我也没那么难受
[01:03:40.25]就觉得打平呗
[01:03:41.68]今年这个房价一下跌个200万
[01:03:44.00]我工作挣个20万
[01:03:46.16]我感觉今年亏掉180好像
[01:03:48.48]就是心态不好
[01:03:49.20]再想一想什么 叫房住不炒
[01:03:51.25]咱们再认真思考一下
[01:03:52.53]他为什么要提房住不炒
[01:03:54.45]是不是他意思就是想说 炒房了亏钱
[01:03:57.28]你们得自负盈亏
[01:03:58.13]是啊就是这个东西
[01:03:59.16]我已经告诉你了
[01:04:00.05]我知道你加杠杆干这个事了
[01:04:01.80]你 你最好别干了
[01:04:02.93]因为你再干下去可能就很危险
[01:04:05.40]对 感觉是一句提醒
[01:04:07.25]所以就没有办法
[01:04:10.05]房地产是大问题
[01:04:11.13]现在这个该解决不解决
[01:04:13.48]都是 都是
[01:04:14.05]要要 都摆在这了
[01:04:15.80]大家要往前看
[01:04:17.31]有新的产业还是要要发展
[01:04:19.36]作为一个
[01:04:20.36]你看中国的经济恢复起来
[01:04:23.05]要是除了外贸
[01:04:24.08]还有哪哪 哪些能恢复就不理解
[01:04:26.48]你看房地产
[01:04:27.73]外贸占了GDP占很高了
[01:04:30.33]这些行业已经快死了
[01:04:32.16]房地产和基建这两个 两大块加起来
[01:04:35.00]可能百分之三四十
[01:04:36.28]是
[01:04:37.25]我那天我们内部也有研究员分享了
[01:04:40.20]但他认为加是还有一半
[01:04:43.71]我当时一听我就觉得哎
[01:04:45.25]这个东西如果说呃全国都有一半
[01:04:48.31]那你说什么四五线的那种小城市
[01:04:51.25]那可能不止一半了
[01:04:52.76]对所以他一半
[01:04:53.80]什么意思
[01:04:54.20]他他指的什什么一半
[01:04:55.65]以现在的这个价格来看
[01:04:57.36]再跌一半
[01:04:58.13]还得再跌一半这不
[01:05:00.85]这不我也说了吗
[01:05:01.88]是 但怎么讲
[01:05:02.76]以前我觉得是这样
[01:05:04.56]你 你要让人家公开的主动的站出来讲
[01:05:07.48]也也也也很难
[01:05:09.25]这也只能说是内部分享的时候聊一下
[01:05:12.25]但他也通过各个数据来讲的这个事
[01:05:15.33]比如说人均居住面积什么 什么这些
[01:05:18.53]但最大的影响可能还是这个
[01:05:20.33]生育率的确是
[01:05:21.85]就 就后边你你都能看到
[01:05:23.65]就能买房的这些人就已经没有了
[01:05:25.96]就太少了
[01:05:26.93]生育率很 影响很远
[01:05:28.88]等现在生出来这些小孩们要买房
[01:05:30.56]那是十八年以后的事情
[01:05:32.13]等二十年 二十二年以后的事情
[01:05:33.80]先不要考生育率
[01:05:35.28]生育率都是中国的
[01:05:36.16]影响20年以后了
[01:05:39.16]就是
[01:05:39.53]主要还讲的是现在的人均的居住面积
[01:05:42.65]已经达到多少多少
[01:05:44.73]销量数据
[01:05:45.48]现在是什么什么情况
[01:05:46.60]总之就是没人买了其实
[01:05:48.60]供需关系摆在那
[01:05:50.08]这么一讲
[01:05:51.33]就因为现在的房子规划出来了
[01:05:53.68]我 县城四个楼盘
[01:05:55.65]那也不代表 我在北京不想买房
[01:05:58.00]北京周围还有
[01:05:58.85]好多空地啊
[01:05:59.65]草地
[01:05:59.96]我想在这建房
[01:06:01.05]那又不让我买
[01:06:02.93]大城市一线还是有有住房需求的
[01:06:05.36]只不过这一需求现在到了极限了
[01:06:07.91]肯定有但是感觉怎么讲呢
[01:06:10.93]最后炸一波
[01:06:11.75]包括我还有成都的客户
[01:06:14.13]说小孩什么要留上海
[01:06:16.48]赎回基金
[01:06:17.16]说去给他付首付去
[01:06:18.56]我说现在这房子感觉要不再等等
[01:06:21.68]还跟我说上海都 都排号的
[01:06:24.65]他说我跟你讲这可难抢了
[01:06:26.73]他管不了他
[01:06:27.13]我排了一次了
[01:06:28.40]你管不了他们
[01:06:30.13]这只只能说是就闲聊
[01:06:32.25]属于是人家这个属于是什么
[01:06:34.08]买房觉得是刚需
[01:06:35.68]这确实劝不了
[01:06:37.65]只能说是其他方面
[01:06:39.48]到今天此时此刻为止
[01:06:41.28]依然认为我只要是 中国人就得结婚
[01:06:44.68]是结婚就得卖房
[01:06:45.76]印在脑子里的
[01:06:46.60]这个是
[01:06:47.45]对可能我觉得我
[01:06:48.65]我的小孩那辈就 就不会有这个想法了
[01:06:52.65]会彻底改变的
[01:06:53.48]跟那个日本人一样的
[01:06:54.85]平成一代 跟 昭和一代 就完全的不一样
[01:06:58.25]因为就就像怎么讲
[01:07:00.66]我们周围大多数人
[01:07:01.93]没有经过向下的周期的
[01:07:04.00]不管是房子还是经济
[01:07:06.33]你真的面对向下的时候
[01:07:08.50]这个
[01:07:09.80]感觉没有经验的
[01:07:10.80]因为你过去30年 你都是向上的
[01:07:13.36]从我出生到现在想想
[01:07:15.25]而且就是人生变化很大的
[01:07:17.45]你可以向上
[01:07:18.45]但是你不能没有经济学常识
[01:07:20.56]现在大家处于什么状态
[01:07:22.65]我是读了大学
[01:07:24.33]除了专业知识一无所知
[01:07:25.75]网上八辈贫农 八辈体制内
[01:07:28.88]谁懂金融
[01:07:30.40]谁懂价值
[01:07:31.28]谁懂 谁懂资产
[01:07:32.48]都不懂
[01:07:33.20]我可以出生在美国
[01:07:35.56]70后80后 有一批婴儿巢
[01:07:37.61]也是全是社会红利
[01:07:39.25]但吃社会红利这波人他们往上 在往上
[01:07:41.93]美国之前几波这个
[01:07:43.68]大萧条都经历过
[01:07:45.65]他们爸爸妈妈知道怎么怎么处理资产
[01:07:49.05]信贷什么股票是怎么估值
[01:07:51.16]房子怎么估值都都一清二楚
[01:07:52.88]中国这代人全是八辈贫农 往上
[01:07:55.88]我我认为房子最踏实
[01:07:58.33]我认为房子是最好
[01:07:59.76]我就感觉结婚就得买房
[01:08:01.63]我就感觉这个 这个这个股票信不过
[01:08:04.33]都这都是这个人
[01:08:05.85]这4亿人全是全是这个想法
[01:08:07.56]全是这个
[01:08:08.73]朴素的小农思想
[01:08:11.36]他们 他们对股票没有信仰
[01:08:13.60]主要还是A股太差了
[01:08:15.36]我觉得就没有什么赚钱效应
[01:08:18.91]而且大部分人都亏钱
[01:08:20.36]那 那肯定就觉得股票不行
[01:08:22.48]但其实美股确实是好的
[01:08:24.65]对 那没办法
[01:08:25.65]股票给了大家一个 一个巨大的失望
[01:08:28.36]而且是几十
[01:08:29.13]从80年代90年代开始股票就不太行
[01:08:32.33]对而且倒霉
[01:08:33.65]不过党哥
[01:08:34.25]我还是觉得
[01:08:35.13]我其实真的花了很多时间
[01:08:37.36]去看纳指（纳斯达克指数）的一些东西
[01:08:38.73]但其实我看到那个2000年的时候
[01:08:41.60]不是互联网那个泡沫破裂了
[01:08:43.33]其实它跌幅也 也挺吓人
[01:08:46.25]是 在相当于之后
[01:08:48.16]过了十几年才重回新高
[01:08:50.71]其实可能是不是最更好的办法
[01:08:53.16]还是说你
[01:08:55.33]国印 确实有这个风险不是
[01:08:58.08]2000年那个时候长得太快了
[01:08:59.80]那个时候
[01:09:01.80]就是2000年前
[01:09:02.80]那个时候.com 包包大批的公司在上市
[01:09:05.25]那个时候美股资产是不非常不良好的
[01:09:08.00]明白也就是说现在的这个跟当时比
[01:09:10.65]其实不是一个概念
[01:09:12.28]不是一概念
[01:09:13.45]相对来说是是温和很多的是吗
[01:09:16.16]我跟你讲
[01:09:16.80]良性是为什么有互联网
[01:09:18.25]咱们讨论这个问题
[01:09:19.28]为什么有互联网泡沫
[01:09:20.56]大家都认为互联网会创造价值
[01:09:22.48]不考虑他的回报
[01:09:23.56]那现在对AI不也是有有 有这个预期吗
[01:09:27.80]我其实怎么讲不是那么的能理解
[01:09:31.00]这个区别在哪
[01:09:31.65]比如说微软股票
[01:09:33.16]大家都认为微软投了OpenAi
[01:09:35.16]和微软和Openi深度合作
[01:09:36.80]OpenAi所有东西都在微软的ager上可以用
[01:09:39.53]微软是不是泡沫
[01:09:40.60]微软是有财报的呀
[01:09:41.81]微软现在的PE ratio市盈率是36倍
[01:09:45.80]这个贵不贵
[01:09:46.76]不贵吧你看看咱们国内的科创五菱
[01:09:50.33]其实现在纳指（纳斯达克指数）涨了这么多对
[01:09:52.48]还是比比它便宜
[01:09:54.13]对包括这个
[01:09:55.68]比亚迪可能都比微软市盈率要高
[01:09:57.61]当看BOBO那个时候大批公司上市
[01:09:59.80]那个时候pop是呃
[01:10:01.65]PE ratio可能都无限大了
[01:10:03.68]但很多公司不赚钱
[01:10:05.36]股市炒天
[01:10:06.08]天天一样高
[01:10:07.53]明白
[01:10:08.08]今天的这个科技行业
[01:10:09.80]已经有了完整的股市体系
[01:10:11.45]就是你像刀看
[01:10:13.05]刀看爸爸
[01:10:13.60]就一次
[01:10:14.45]所有投资人都都吃亏了
[01:10:16.76]从那以后所有人都是你给我赚钱
[01:10:19.28]不赚钱或者不赚钱的公司
[01:10:21.80]连ager都融不了
[01:10:23.01]我是不是可以这么理解
[01:10:24.53]2000年的时候
[01:10:25.61]大家还没有在这个科技股的投资上
[01:10:27.96]吃大亏
[01:10:29.33]但是2000年的时候
[01:10:30.28]大家都不
[01:10:31.25]大家对互联网太兴奋了
[01:10:33.36]那是人类第一次接触互联网
[01:10:35.65]第一次坚守
[01:10:36.33]有几百个公司互联网公司诞生出来
[01:10:39.56]人们都充满了想象
[01:10:41.48]充满想象的时候 就没有理智了
[01:10:43.48]今天NVD的泡沫
[01:10:44.76]你说它NVD的泡沫多大
[01:10:46.33]再大它的 pritual 50倍
[01:10:49.56]你说这高不高
[01:10:50.36]高一点
[01:10:50.96]但他戴维斯双击了嘛
[01:10:52.36]相当于你 你的你的估值高了之后
[01:10:55.45]你你的业绩可以消化他
[01:10:57.80]其实你的怎么讲
[01:10:59.05]相当于你的分母变大了
[01:11:00.65]你的分子也变大了
[01:11:01.76]所以
[01:11:02.60]所以最后其实是没有那么的高的
[01:11:05.93]对 就
[01:11:06.75]而且大家相信他赢耗会更高
[01:11:08.40]如果你相信scaring low的话
[01:11:10.20]对media的这个
[01:11:11.25]他的这个财报
[01:11:12.20]未来的销售
[01:11:13.25]你是一直很乐观的
[01:11:14.65]对我其实个人了解一下
[01:11:17.36]感觉还是确实是
[01:11:18.45]你说现在还能看到什么希望的主
[01:11:20.93]主要是你
[01:11:22.20]即便是说是这个怎么讲
[01:11:24.76]比烂 他也绝对比大多数的都要好
[01:11:27.60]肯定比比房子也好
[01:11:29.13]比a股要好
[01:11:29.80]比太多东西都要好了
[01:11:31.28]对
[01:11:31.45]而且没有比他更好的
[01:11:32.85]有更好的
[01:11:33.53]但是你投不到了已经
[01:11:34.61]对那不是属于咱们的机会
[01:11:36.13]也不是属于普通老百姓的机会了
[01:11:37.88]就属于机构的机会
[01:11:39.25]是有但是你投不到
[01:11:40.76]比如Spacex
[01:11:41.68]我知道有人就能买到他们的股票
[01:11:43.85]他们没有上市
[01:11:44.68]从他们的早期投资人可以买到
[01:11:47.68]买到option
[01:11:48.33]买到什么东西都可以
[01:11:50.00]那问题是你
[01:11:50.85]问题是那个东西
[01:11:51.88]中国的一个什么机构形式
[01:11:52.85]可能都很难买到
[01:11:53.96]对对对 这个确实
[01:11:55.48]因为我
[01:11:56.40]我认识客户之前是买到过滴滴的B轮
[01:12:00.10]当时200万美刀
[01:12:02.00]你说后面大概值两个亿
[01:12:03.68]你说这种机会基本上你也是得有
[01:12:06.80]跟很大的机构之间是有合作
[01:12:09.40]有什么你才知道这个信息
[01:12:11.26]你才有机会去投
[01:12:12.88]而且起点也确实是太高了
[01:12:15.13]不是一般人能投到的机会
[01:12:16.76]其实起点 起点不高
[01:12:18.76]因为很多Spacex的员工
[01:12:20.28]他们还想往外卖
[01:12:21.25]只不过Spacex不允许员工在世的
[01:12:23.76]员工往外卖股份
[01:12:25.33]这个也是很麻烦的一个事
[01:12:26.48]但是想找机
[01:12:27.60]会总是有机会的
[01:12:28.80]私下转让也不行吗
[01:12:30.40]不行 不行
[01:12:31.30]这space好像是你如果死了
[01:12:33.53]你这个股票是不能妻子啊 孩子继承
[01:12:36.13]是不行的
[01:12:36.65]就就收回去了
[01:12:38.08]就非常大家都就纳闷
[01:12:39.25]你这不是流氓吗
[01:12:40.48]这公司但是就这么干
[01:12:41.73]这是挺流氓的 听着
[01:12:43.76]对这没办法
[01:12:44.93]这个东西相当于你
[01:12:45.93]你不仅得一直在我这干
[01:12:47.83]你的生命还不能出意外
[01:12:49.45]你要出意外这钱就没了
[01:12:50.96]对
[01:12:51.76]就好多人因为这个打官司
[01:12:53.00]什么之类的
[01:12:53.45]就 就这个
[01:12:54.05]具体我也没细看
[01:12:55.13]但是就是反正行为
[01:12:57.58]价值投资
[01:12:58.20]中国还有很多好的价值的资产
[01:13:00.28]我觉得
[01:13:02.08]你看中国之前 之前十年投资消费
[01:13:05.53]对不对投资水果
[01:13:06.68]投资奶茶
[01:13:07.68]投资各种中高端的餐饮
[01:13:09.96]都投一大圈
[01:13:11.28]未来还是有好的这个机会 比如说
[01:13:15.08]蜜雪冰城
[01:13:15.68]就 就一定会
[01:13:16.28]会越来越好
[01:13:18.03]相当于过去
[01:13:19.05]过去大家都有
[01:13:19.96]有一段时间好像人人都挺挣钱
[01:13:22.80]收入都还不错
[01:13:23.93]房子也涨
[01:13:25.05]所以大家愿意去高一点的消费吗
[01:13:27.93]比如说奶茶
[01:13:28.60]二 三十的一杯
[01:13:29.33]我也喝得起
[01:13:31.28]高端一点的餐饮也愿意去
[01:13:33.48]每个星期什么的吃一下
[01:13:35.45]那现在都不愿意花钱了
[01:13:37.33]可能就蜜雪冰城
[01:13:38.40]什么瑞幸这一类的是吧
[01:13:40.21]对而且好多餐饮公司
[01:13:41.68]他调不回来头
[01:13:42.65]他就大量大量要去
[01:13:43.56]关店
[01:13:43.93]就亏损了什么之类的
[01:13:45.68]就2021、22、23年以后
[01:13:47.40]大家就意识到这个消费得降级了
[01:13:49.85]得开始降价
[01:13:50.53]不降价就死了
[01:13:51.36]但是他们没有意识到
[01:13:52.28]那时候就死了一大批
[01:13:53.33]我觉得会有一波洗牌
[01:13:55.25]洗牌之后会有一批便宜的
[01:13:57.56]就像美国的塞柏薇啊
[01:13:58.73]必胜客这种
[01:13:59.53]还有还有日本的优衣库
[01:14:01.76]对便宜
[01:14:02.88]对
[01:14:03.68]或者像那个什么那种便利店
[01:14:07.28]各种便消费便宜的都会有
[01:14:08.93]比如我觉得拼多多这个 这个增长
[01:14:10.60]增长是很快的
[01:14:11.80]再有像我觉得拼多多会涨回来
[01:14:14.08]因为拼多多现在中国最大的增量
[01:14:16.33]再有一个像这个什么
[01:14:17.68]中国有些便宜的便利店
[01:14:18.80]我觉得也可以
[01:14:19.70]但是首先
[01:14:20.20]中国最最 最重要的是
[01:14:21.53]要把商业地产进行清算
[01:14:23.13]商业地产太贵了
[01:14:24.85]确实太贵了
[01:14:25.65]之前也是一样的
[01:14:27.33]我们这附近 就高新区不错的那种商场
[01:14:30.65]是说是打骨折
[01:14:32.36]但我看了看那个价格
[01:14:34.20]我依旧觉得很贵
[01:14:35.88]而且商场的租金也确实都很高
[01:14:38.45]租金得降下来
[01:14:38.96]有的人就觉得
[01:14:40.13]可能租金
[01:14:41.16]商业地产租金要降下来
[01:14:42.25]三三分之2左右
[01:14:43.88]要不然大家真做不了生意
[01:14:45.45]对
[01:14:45.65]你现在根本就没有什么所谓的利润
[01:14:47.80]那那就是
[01:14:49.45]有种全民都返贫的感觉
[01:14:51.60]以前还觉得好像大家几百万
[01:14:54.16]似乎周围谁都有
[01:14:55.53]但是房子一旦不行了
[01:14:57.20]好像就基本缩水一大半
[01:15:00.20]都这个情况
[01:15:01.33]是的
[01:15:01.78]真的是一个一起买账的事情
[01:15:05.93]减少损失
[01:15:06.60]很多人就是这个时候减少不了损失
[01:15:08.36]控制不住
[01:15:09.48]那你就认倒霉
[01:15:11.45]就很多人买商铺
[01:15:12.68]或者是什么 什么抵押出来一个商铺
[01:15:15.13]再 再进行折腾
[01:15:16.45]再租啊再租
[01:15:17.28]后来发现都不行
[01:15:18.36]这个价格就一直往下跌
[01:15:19.93]对以前是什么 一铺养三代
[01:15:21.73]现在三代养一铺
[01:15:22.78]我觉得铺面应该不算是一个什么
[01:15:25.08]很好的投资品
[01:15:26.20]我真的要挑
[01:15:27.28]比如说就是那种很破
[01:15:29.00]老小区然后人流量很大
[01:15:31.03]还特别那种
[01:15:31.85]那种铺还好
[01:15:33.08]但这种铺到不了咱手里
[01:15:35.08]确实
[01:15:35.65]我觉得这个事还挺花心力的
[01:15:37.73]你还得去统计什么人流量
[01:15:39.88]你 你看这个
[01:15:41.76]其实还挺费神的
[01:15:43.33]商业分析
[01:15:43.90]这个功课一定要做好
[01:15:46.08]但我其实 总结一下就是好好投美股
[01:15:48.96]再一个看看能不能做一点什么实体的
[01:15:52.16]小一点的生意
[01:15:53.73]针对这个消费降级这个情况
[01:15:55.73]以及大家收入都下降
[01:15:57.96]都 都不挣钱
[01:15:58.93]都想买便宜的东西
[01:16:00.80]也许服装什么的 是不是也有这种机会
[01:16:03.95]可能以后大家也不买贵一点的衣服了
[01:16:06.08]可能都跟优衣库似的
[01:16:08.16]就 就中国再出一个什么类似的店
[01:16:11.80]其实就是我觉得
[01:16:13.21]在拼多多上
[01:16:13.76]大家就在上面买了 就20一件的东西
[01:16:17.36]就买那种了
[01:16:18.36]就
[01:16:18.56]可能拼多多已经就是中国的优衣库了
[01:16:21.33]是吗 就是你所有需要的廉价的东西
[01:16:23.73]都可以在上面给你搞定
[01:16:25.40]对
[01:16:26.33]可能
[01:16:27.25]包括一些日常用品
[01:16:28.80]拼多多上都可以买
[01:16:29.88]买便宜的
[01:16:30.60]那就那可能投
[01:16:32.91]有一些拼多多上顶流的一些小厂家
[01:16:34.88]可能就不错
[01:16:35.76]这真是几年前完全想象不到的场景
[01:16:39.40]只能说
[01:16:40.40]其实开始就是你想那么多人
[01:16:42.73]当时大家就 就纳闷
[01:16:44.00]就说怎么 就这么多人吃海底捞
[01:16:47.30]你们也没见你们多挣多少钱
[01:16:49.68]就不心疼这点钱
[01:16:50.78]或者喝 喝奶茶
[01:16:52.08]那个时候年轻人处于一种疯狂的状态
[01:16:54.05]就跟日本人一样
[01:16:54.76]就不受控制了
[01:16:56.38]我得 我得消费
[01:16:57.68]我得阶级跨越
[01:16:59.05]我得投资自己
[01:17:00.13]我得对自己好一点
[01:17:01.45]那个区别太大了
[01:17:02.58]日本以前都说什么
[01:17:04.25]就就 就可以买下整个美国
[01:17:06.05]什么都到都到那个程度
[01:17:07.53]我去逛中古店
[01:17:09.28]人家的那个衣服什么的
[01:17:11.05]你就能想象以前他们是怎么
[01:17:13.08]在消费的
[01:17:14.05]基本上所有的当季新款奢侈品
[01:17:16.05]你一定是要上身的
[01:17:17.65]你真的整个泡沫破灭之后
[01:17:19.76]大家都在卖手里的二手衣服
[01:17:21.53]然后形成一个完整的产业链
[01:17:24.08]这在中国
[01:17:24.88]我觉得还没到那种
[01:17:26.13]人人都要穿奢侈品什么的
[01:17:28.56]这个 这个地步
[01:17:29.65]就 就已经不行了
[01:17:31.08]这 其实 来的太早了
[01:17:33.25]对 其实的时候在
[01:17:35.08]比如说在二一二线城市
[01:17:37.48]大家其实手里都有一个coach
[01:17:39.73]或者都有一个Kate Spade
[01:17:42.73]或者就是这种
[01:17:43.56]不算奢侈吧
[01:17:44.40]轻奢吧 我觉得coach不算奢侈
[01:17:46.20]轻奢吧
[01:17:46.76]对 就其实大家手里都有很多这种
[01:17:49.16]只不过这么一说好像也是
[01:17:51.05]国内的女生谁手里没有coach
[01:17:52.76]没有一个比Catspade更便宜
[01:17:54.88]但是我觉得在国内好像认可不那么多
[01:17:57.15]但是感觉还是国内很多人喜欢的
[01:18:00.65]年轻小姑娘
[01:18:01.53]反正这个东西算是一个轻奢
[01:18:04.48]就 就不是特别贵
[01:18:05.80]但好像确实人人都消费得起的感觉
[01:18:09.05]对 那然后你看到现在
[01:18:10.56]我觉得
[01:18:11.53]周围很少有人还在继续买包什么的
[01:18:14.05]我周围的人
[01:18:15.00]以前感觉一年两个包 似乎是标配
[01:18:18.76]对然后再往后肯定 肯定不行了
[01:18:21.73]大多数人都 都不想再消费了
[01:18:24.45]可能买一个东西都要很久很久
[01:18:27.36]对
[01:18:27.60]国内女装应该也相当不好做
[01:18:30.16]现在本来退货率就很高
[01:18:32.41]效果一不满意
[01:18:33.28]可能以前觉得这东西 我就留着
[01:18:34.95]以后就懒得留了
[01:18:37.00]就把它退了
[01:18:38.80]对
[01:18:39.16]当时也越来越难干
[01:18:40.36]有一时间就是说杨幂背什么包
[01:18:42.16]我就就特别火
[01:18:43.78]就跟杨幂去学
[01:18:45.35]刘亦菲背什么班
[01:18:46.96]我就我就跟他们学
[01:18:47.85]我记得很清楚
[01:18:49.00]什么小猪包
[01:18:49.73]有有有
[01:18:50.60]对那个包现在也是完全不值钱
[01:18:53.68]我们以前也跟过这种风
[01:18:55.45]看明星为什么去追所谓的同款
[01:18:58.40]其实那个都是消费
[01:18:59.56]纯消费 没有什么很大的意义
[01:19:02.65]对哎 这个 这个确实太虚了
[01:19:05.66]当时大家受不了 都有包
[01:19:07.20]我有个包怎么了
[01:19:08.28]我难道为了一个包让自己受委屈吗
[01:19:11.25]其实想一想就包括什么
[01:19:13.56]比如说很多女生
[01:19:15.85]比如说一个月省下来的钱 买一个iPhone
[01:19:19.73]其实给他生活压力带来了不少的压力
[01:19:22.00]但是他换一个
[01:19:23.16]有个社交需求
[01:19:24.33]觉得自己
[01:19:26.60]不至于 但是总觉得跟几年前
[01:19:29.56]大家的观念什么的 差距都好大
[01:19:32.11]不管是从消费还是买房 还是什么
[01:19:35.45]这个可以说是天差地别
[01:19:37.93]你可能都没有想象以前
[01:19:40.25]为了抢一个房子去排队
[01:19:43.83]真的 凌晨就开始排 什么的
[01:19:45.93]就这种盛况
[01:19:47.45]现在想想
[01:19:48.30]真的不如自己
[01:19:49.16]可能多看两本书来的有意义
[01:19:51.45]对 还有最重要的就是买车
[01:19:53.65]我觉得2017年的时候
[01:19:55.05]大家国内买车是很很
[01:19:56.91]30万以下不叫车
[01:19:58.53]我买车也得买45万
[01:19:59.68]新能源车也是也也是一个风潮
[01:20:03.10]就比如说买什么Model X什么那些
[01:20:06.60]也有人去追这种新 新的车
[01:20:08.85]就至少在之前有车大家都是50万
[01:20:12.20]50万 70万的车就很多人去追
[01:20:14.36]现在大家就是都冷静起来了
[01:20:16.08]比亚迪原来卖我们7万块钱一辆
[01:20:17.80]比亚迪·秦
[01:20:18.61]那我就买比亚迪
[01:20:19.80]其实也挺好的
[01:20:21.65]以前真事是
[01:20:22.53]比如说宝马 奔驰 奥迪 那几系几系的
[01:20:26.16]大家门清
[01:20:27.08]我就应该买这个 这个档次的车
[01:20:28.76]我这个档次
[01:20:29.36]我不能不能便宜了怎么怎么样
[01:20:32.45]国内确实就以前是这风气
[01:20:35.45]后来就变成了你
[01:20:36.36]你如果买电车
[01:20:38.88]怎么说 还是比国外便宜嘛
[01:20:41.76]比如说 我大概知道特斯拉
[01:20:43.85]你可能在
[01:20:45.53]你落地
[01:20:46.18]可能得是个接近40万的一个情况
[01:20:48.46]但国内就是二十几万
[01:20:50.36]你就可以完全买下来
[01:20:52.13]其实还是有优势的
[01:20:53.25]只能说这个价格上 跟海外比
[01:20:55.48]咱们确实有制造业的优势
[01:20:57.40]成本很低
[01:20:58.60]再后来就是
[01:20:59.25]大家发现比亚迪原来这么便宜
[01:21:01.08]那我就买比亚迪也可以
[01:21:03.13]这10万块
[01:21:03.78]以前10万块钱 哪叫车
[01:21:05.05]以前去追一追保时捷
[01:21:06.96]后来发现小米也不错嘛 对不对
[01:21:09.96]以前至少就是30万起买
[01:21:11.85]买辆宝马3系
[01:21:13.76]是的
[01:21:14.16]宝马3系感觉就就似乎是一个中产
[01:21:17.33]你工作了几年之后
[01:21:18.73]就 就应该买 买的一辆车子对
[01:21:21.96]现在完全变了
[01:21:22.98]大家能上班可能尽量都是什么
[01:21:27.68]坐个地铁什么的
[01:21:29.00]对 觉得也行
[01:21:30.28]我记得我原来在国内好多
[01:21:32.73]俏江南 我觉得俏江南 好像挺有面子
[01:21:34.68]后来一想
[01:21:35.33]什么玩意
[01:21:35.88]那个叫俏江南
[01:21:37.00]现在没了
[01:21:37.80]已经没了
[01:21:38.60]都没了
[01:21:38.96]因为它确实太贵
[01:21:40.05]当时我就想
[01:21:41.05]怎么这这一屋子就 就就两桌
[01:21:43.21]这吃饭
[01:21:43.93]反正 成都现在也是
[01:21:46.16]我 我记得是
[01:21:47.60]就 就这两年
[01:21:48.60]还是开了一些很高档餐饮
[01:21:50.95]一看就我
[01:21:51.53]我说实话
[01:21:52.48]这个之前还没觉得
[01:21:53.65]行业下行这么厉害的时候还 还
[01:21:56.93]跟家人朋友什么的去去试试
[01:21:59.10]确实挺不一样
[01:22:00.65]但你说这东西不可能天天吃吧
[01:22:02.93]对现在回想一下
[01:22:04.48]七八百一个人
[01:22:05.80]一千多一个人
[01:22:06.83]想想 好贵
[01:22:07.53]这个其实真的是很大的一笔钱了
[01:22:09.40]中国还有那么多人
[01:22:10.56]一个月收入 可能也就一千多
[01:22:12.53]就不说别的
[01:22:13.56]七八百一笔钱
[01:22:14.68]在美国一个 一些米其林二星以上的
[01:22:19.76]可以吃到不 相当不错的了
[01:22:21.96]那那个菜是相当有 有设计感
[01:22:24.13]或者是相当不错
[01:22:25.20]在国内当然也不错
[01:22:26.16]但是它绝对不值这个钱
[01:22:27.45]就是你的成本跟跟美国的比
[01:22:29.45]跟纽约的比
[01:22:29.96]米其林怎么比
[01:22:30.61]人家是那么贵的房租
[01:22:32.00]人家都三四十
[01:22:33.16]我100块钱
[01:22:33.88]我100刀 100刀等于700块钱
[01:22:36.33]那我我这个降不下来
[01:22:37.33]你在中国有什么降不下来的
[01:22:39.08]对这个是真的
[01:22:40.65]中国就尤其成都
[01:22:41.80]有段时间 开那种什么烧鸟店
[01:22:44.20]我觉得这个东西
[01:22:45.25]一只鸡的成本能有多少
[01:22:47.20]它随便穿一穿
[01:22:48.36]搞个日式
[01:22:49.08]它就可以卖你200一个人
[01:22:51.65]你思考不了
[01:22:52.65]因为铺天盖地都告诉你说
[01:22:54.25]烧鸟在日本是一个有历史
[01:22:56.40]有文化的一个东西
[01:22:57.40]它就值这么多钱
[01:22:58.33]在日本相当讲究
[01:22:59.73]你就思考不了
[01:23:01.60]什么事马克西
[01:23:02.76]什么事怀石料理
[01:23:03.73]就失去对他的价值判断了
[01:23:06.48]就跟上海一样
[01:23:07.40]上海开了一个Texas roll house
[01:23:09.53]德州牛排路边的这个 路边小馆
[01:23:12.28]我说我在美国
[01:23:13.16]我第一天晚上就吃了这个
[01:23:14.93]这个在美国20到 一个人能吃饱
[01:23:18.68]在上海要将近1000块钱一个人
[01:23:20.73]同样的肉
[01:23:21.33]同样的这个菜
[01:23:22.13]都是一样的
[01:23:23.08]只能说那个时候
[01:23:24.05]国人还是普遍都太能挣钱了
[01:23:27.60]对
[01:23:27.96]收入还可以
[01:23:28.93]房价的上涨也带来了一些
[01:23:32.11]就敢消费了
[01:23:33.36]对
[01:23:34.56]觉得自己未来现金流
[01:23:36.21]你敢背30年的贷款
[01:23:38.05]觉得自己后面肯定一年比一年能挣钱
[01:23:41.05]都这个预期去消费的
[01:23:42.65]那肯定这样的餐饮他是能卖上价的
[01:23:45.53]未来确实是不太可能了
[01:23:48.93]我就 我就说实话
[01:23:50.45]我一个月赚2万块钱
[01:23:52.15]我拿 800块钱吃个饭有什么的了
[01:23:53.93]大家都都这么
[01:23:54.76]就这么想
[01:23:55.56]我赚2万块钱
[01:23:56.28]没想到后面 只能挣8000了一个月
[01:23:59.16]或者就是
[01:23:59.48]大家觉得那个钱 如果当时不花
[01:24:01.08]其实有更好的出路
[01:24:02.76]价值回归
[01:24:03.80]回归之后
[01:24:04.40]大家开始想
[01:24:05.08]哎呦我当时如果那个钱不花
[01:24:06.56]其实 其实有更好的出路
[01:24:08.76]或者是我当时节约一些
[01:24:10.05]其实很多人这个想法上
[01:24:11.76]还是什么 带着后视镜的吧
[01:24:13.60]对
[01:24:14.08]不过再怎么讲
[01:24:15.45]说实话 我现在内心的感觉是
[01:24:17.88]你花在自己身上
[01:24:19.38]好像也比在大a消费了强
[01:24:21.75]但是既没有挣到
[01:24:23.48]也也没有享受到
[01:24:25.20]可能你真的吃了用了
[01:24:27.93]你还享受了一下
[01:24:29.16]你还真的开了好车
[01:24:30.33]真的怎么样
[01:24:31.00]但你要去买特别垃圾的资产
[01:24:33.83]那那个真的是 带来的伤害是更大的
[01:24:37.25]对 你
[01:24:38.60]你使劲消费
[01:24:39.40]一年能花多少钱
[01:24:40.53]几十万顶天了吧
[01:24:41.80]但是大a
[01:24:42.65]真的让你一下子就消费掉几十万
[01:24:46.76]上百万
[01:24:47.65]就很多人
[01:24:48.20]他也是
[01:24:49.28]可能这个钱来的也比较容易
[01:24:51.36]比如说他有一些工厂
[01:24:52.48]或者自己在一些公司里当高管
[01:24:55.16]那当时赚的确实比较多
[01:24:56.58]他就投了一些
[01:24:58.00]可能他确实也没想到
[01:24:59.60]这个东西能亏这么多
[01:25:01.08]对 像我
[01:25:02.50]我们最近一个产品
[01:25:04.45]他真的是亏损了太多了
[01:25:06.68]我觉得最高点下来 跌幅已经超过60%
[01:25:10.60]正好有一个客户
[01:25:12.85]跟我们同事的客户
[01:25:13.85]就 就一直聊这个事情
[01:25:15.33]当然心里肯定挺崩溃的
[01:25:17.05]你想想来的时候 100
[01:25:19.48]现在剩 40
[01:25:20.48]心里肯定还多少有点过不去
[01:25:23.08]但是呢 后边客户都学会自我安慰了
[01:25:26.25]毕竟现在房子也跌的很厉害
[01:25:28.08]他只能自我安慰一句说
[01:25:30.28]虽然
[01:25:30.56]亏了这么多
[01:25:31.25]还留还剩下一点
[01:25:32.85]要是当时高杠杆去买房了
[01:25:35.40]那可能就已经什么都不剩了
[01:25:37.96]是
[01:25:38.76]所以
[01:25:40.08]投资失败 真的比消费还要吓人
[01:25:42.80]是 但投资这东西
[01:25:44.78]大家还是要上一 上一门课
[01:25:48.25]一些亏损会
[01:25:49.53]比如说亏损几十万
[01:25:50.65]会逼着这个社会去重新学习这个
[01:25:53.00]这个东西
[01:25:53.96]我要去学一点金融的基本知识
[01:25:56.93]我要知道股票怎么运作的
[01:25:58.20]股票跟经济是有什么关系
[01:26:00.33]逼着大家去学一点
[01:26:01.40]但这个 跟您讲的特别像
[01:26:03.46]其实大多数人你学不完的
[01:26:06.36]你即便 你觉得自己学会了
[01:26:08.68]最终其实是一个花式亏钱
[01:26:10.73]你亏钱的花样变多了
[01:26:12.60]你说一个普通人
[01:26:14.00]你本金也没多少
[01:26:14.96]你也不是一个专业的
[01:26:16.05]交 就是搞交易的人
[01:26:18.13]你去研究什么期权期货
[01:26:20.05]研究这这一堆东西
[01:26:21.60]最后可能也也从里面赚不着钱
[01:26:24.28]你是一个金融消费者
[01:26:25.81]可能真的不如我认定一个东西
[01:26:27.85]它有价值
[01:26:28.68]我长期持有
[01:26:29.76]短期的波动 我不看
[01:26:31.73]你 你说放到现在来看
[01:26:33.96]谁不觉得
[01:26:34.68]过去20年 我就买美股就好了
[01:26:37.25]我投什么大a
[01:26:38.16]我定投什么
[01:26:38.93]我去听 听一堆
[01:26:40.68]这个叫什么
[01:26:41.40]在在我看来就叫屎上雕花
[01:26:43.73]你雕的再好看
[01:26:44.73]那也是一坨屎
[01:26:45.76]对不对
[01:26:46.60]对你只不过亏钱的花样变多了
[01:26:49.25]花式亏钱
[01:26:50.23]这个给人带来的震撼可能更大的
[01:26:52.25]我都这么努力了
[01:26:53.45]怎么还是亏钱
[01:26:54.76]还不如老老实实投个纳指（纳斯达克指数）
[01:26:56.36]投个标普500 对
[01:26:58.21]比如在美国大家有一个观点
[01:27:00.56]所有中产都有一个共同的观点
[01:27:03.05]专业的事情交给专业人士去做
[01:27:04.80]普通人信任
[01:27:06.08]华尔街也值得被信任
[01:27:07.68]我就买点他
[01:27:08.36]们的产品就可以了
[01:27:09.20]或者我听一听巴菲特这个老爷子
[01:27:11.60]信用度还比较高
[01:27:12.73]就听一听他们的想法
[01:27:14.28]就 就这个就就很好了
[01:27:15.65]如果这个中国代价谁也信不了
[01:27:18.60]就说实话
[01:27:19.25]中国的金融
[01:27:19.93]中国的什么
[01:27:20.45]这个投资说到最后
[01:27:21.56]谁也信不了
[01:27:22.56]我不知道是不是国内这环境造就的
[01:27:25.73]因为我前两天见的客户
[01:27:27.58]他 是 他
[01:27:28.88]他应该是就是
[01:27:30.05]也是真的是挣到过大钱
[01:27:31.76]反正跟我吹牛
[01:27:32.65]说是什么美国哪个城市
[01:27:35.48]华人圈富豪前20
[01:27:37.45]不知道是不是真的
[01:27:38.68]但他给我的感觉就是
[01:27:40.53]他现在准备把公司什么的也关停
[01:27:43.53]不是关停
[01:27:44.06]可能最终人数缩减到现在的1/10左右
[01:27:47.93]就反正是慢慢要做这个事了
[01:27:49.56]所以就基本 没有什么太大价值的企业
[01:27:52.65]似乎都在干裁员这件事
[01:27:55.05]因为留着 大家好像没有什么业务可做
[01:27:58.20]就完全是人浮于世的一个状态
[01:28:01.33]他给我的反馈就是
[01:28:04.28]觉得咱们这个社会从上到下
[01:28:06.80]大家都不开心
[01:28:07.85]都 都挺痛苦的
[01:28:08.96]没有人在意
[01:28:10.05]好像都在输
[01:28:11.16]都 都很不满
[01:28:12.88]但是又没有一个发泄渠道
[01:28:15.65]可能有一些聪明点的人
[01:28:17.13]他就就就 就用VPN梯子什么的
[01:28:20.13]看看外面的世界
[01:28:21.13]也许发泄一下
[01:28:22.25]了解 了解更多的信息
[01:28:24.36]但大多数的人一边痛苦
[01:28:26.68]一边 也没处发泄
[01:28:28.80]也没有太多的人可以聊这个东西
[01:28:31.40]也不知道未来的方向在哪里
[01:28:33.08]不管是人生还是事业还是投资
[01:28:36.85]不我觉得中国有一点问题
[01:28:38.20]他一定要认为 增长就才有希望
[01:28:40.53]问题是不增长是这个社会的常态
[01:28:42.76]我不能老是伴着我
[01:28:43.93]我增长我 我赚钱
[01:28:45.28]我赚的越来越多
[01:28:46.88]这个对于
[01:28:47.65]现实的社会中是 是不切实际的
[01:28:50.76]所以大家就是好多 想我
[01:28:52.20]我 我就得挣得越来越多
[01:28:54.36]不 不挣得越来越多
[01:28:55.48]我就 我就迷茫
[01:28:56.33]其实不是这样的
[01:28:56.88]很多人是像日本或者欧洲
[01:28:58.53]有些有些人
[01:28:59.56]或者有些国
[01:29:00.26]有些家庭的企业
[01:29:01.76]我就挣这么多钱
[01:29:03.01]社会涨 我就涨
[01:29:03.73]社会不增长 我就不增长
[01:29:05.83]这也是过一辈子
[01:29:06.93]中国还是就是说太努力 太拼命
[01:29:08.60]太幸运了
[01:29:09.56]我之前赚这么多
[01:29:10.53]我现在赚了
[01:29:11.16]一赚少了
[01:29:12.00]我就我就迷茫了
[01:29:13.25]就是安然退休
[01:29:14.88]或者是就是接受
[01:29:16.28]或者就是按着 生意维持不住就退休
[01:29:18.53]其实挺好的
[01:29:19.53]对就是我也会想
[01:29:21.11]你说有没有一种可能是
[01:29:23.08]比如说你就这几百万的资产
[01:29:25.20]但你在未来你能把它维护住
[01:29:28.33]你让你的小孩
[01:29:29.33]也能继续有这几百万的资产
[01:29:31.13]你自己的工资性收入
[01:29:33.13]你 你是能够养活自己的
[01:29:35.68]满足日常的开销的
[01:29:37.45]是不是是一种成功
[01:29:38.65]可能也是一种成功
[01:29:40.36]就 就也已经不是一个很差的
[01:29:42.41]基本我有基本的资产
[01:29:43.56]我就让他 按照这个日本每年4%
[01:29:46.53]按 按照这个去增长
[01:29:47.85]其实就很了不起了 在中国
[01:29:49.40]对 以前大家投
[01:29:50.88]比如说你投基金的时候
[01:29:52.33]都觉得是什么 什么5年我要翻一倍的
[01:29:55.60]就抱着这种预期来的
[01:29:57.36]就根本你说
[01:29:58.80]你现在要去让大家去看一个两个点
[01:30:01.56]三个点的一个投资机会
[01:30:03.60]可能大多数人 觉得那我不如存银行了
[01:30:05.88]还有一个可能是对自己的小孩的担心
[01:30:08.88]比如说以前你 你工资尚可的时候
[01:30:11.85]你会觉得小孩未来 我能给他攒多少
[01:30:15.53]多少钱
[01:30:15.96]你觉得这个钱好像你都能算出来
[01:30:18.45]等到他长大了
[01:30:19.45]你大概能给他
[01:30:21.05]比如说配置一个什么样的房子和车
[01:30:24.13]甚至他 他以后教育上肯定要支出很大
[01:30:27.33]你能不能有机会让他什么高中
[01:30:30.25]本科就就出去
[01:30:31.93]我觉得
[01:30:32.56]我现在都仿佛放弃了这种想法了
[01:30:34.88]因为你卖掉的房子
[01:30:36.25]也不是什么一线城市的房子
[01:30:37.96]你 你可能 可能能给他负担一个
[01:30:42.68]硕士能出去的钱
[01:30:43.93]我觉得本科可能都够呛
[01:30:45.36]但能有一个让他硕士能够出去的机会
[01:30:48.75]可能已经是就 就是一个
[01:30:51.13]以前觉得挺消费降级的
[01:30:52.80]挺 挺降级的一个选择
[01:30:54.20]现在好像都觉得很正常了
[01:30:57.00]但 但想想可能也很好了
[01:30:59.48]还有能让他出去的机会
[01:31:01.60]这个就没办法 这个
[01:31:04.33]以前大家觉得出 出出国其实没多少钱
[01:31:06.93]我房子能有钱
[01:31:07.88]我房子值 300万 500万
[01:31:09.60]我出个国花 花50万怎么了
[01:31:11.45]其实现在大家想
[01:31:12.96]这个房子如果这个样子就 就就算了
[01:31:16.20]对啊以前觉得反正手里几套房
[01:31:19.05]大不了到时候 他要出去了卖一套
[01:31:21.48]现在想想我觉得这个就就就
[01:31:24.13]你还得卖在一个相对合适的位置
[01:31:26.33]别万一
[01:31:26.88]等到小孩你十年后长大了要出去了
[01:31:30.13]你发现以前200的房子现在50万
[01:31:32.88]你说能够干个什么
[01:31:34.45]对不对 就是可能干不了什么
[01:31:36.60]所以没有办法
[01:31:37.56]这个 其实像日本最 最最失
[01:31:41.40]最失落的那些年
[01:31:42.45]其实出去的人
[01:31:43.96]有一些是跟着企业出去的
[01:31:45.56]自己出去读书的人 其实不多
[01:31:47.48]因为大家 当时就觉得
[01:31:49.45]在日本守好自己的财富就可以
[01:31:52.08]其实日本很多
[01:31:53.05]就是付鹏 也提到老年人其实很有钱
[01:31:55.88]但是老年人不花钱了
[01:31:57.40]跟咱们不是一样吗
[01:31:58.56]我觉得中国人也有很多体制内退休的
[01:32:01.76]你拿着很高的这个退休金
[01:32:04.36]自己其实也不消费
[01:32:05.68]说白了你可能退休前有点职位
[01:32:08.18]你 你基本上看病什么那些医疗
[01:32:11.16]你也都不花钱
[01:32:12.40]有这样的一个老人其实可以养三代了
[01:32:14.76]我觉得 是
[01:32:16.13]但是老人自己 很有 很很精密的打算
[01:32:20.20]我这个不花 那个不花
[01:32:21.53]就吃穿用住 给孩子留着
[01:32:24.56]其实孩 他也
[01:32:25.73]孩子 也你说孩子能花吗
[01:32:27.20]孩子也不能花
[01:32:27.88]这老人的钱
[01:32:28.48]你花什么呀
[01:32:29.16]但是大家一一下子这么一下来
[01:32:31.73]发现这个社会也 也不前进了
[01:32:33.73]像美国的这老人们还好一些
[01:32:36.28]美国老人们的钱 都在股市里面
[01:32:38.28]那我
[01:32:38.68]我老人有很多SP500
[01:32:41.28]纳斯达克
[01:32:41.68]100给了孩子
[01:32:42.60]还是这些
[01:32:43.08]这些资产就好很多
[01:32:45.08]中国 跟咱们
[01:32:46.76]是不是国内还有个情况什么的
[01:32:48.86]日本是没有脱钩的
[01:32:51.20]他还有一些企业他能去外边
[01:32:53.65]那企业能出去吗
[01:32:54.85]那比如像咱们
[01:32:56.40]说白了都在脱钩吗
[01:32:59.13]你说总不能你出去
[01:33:00.65]也许你去亚非拉
[01:33:01.80]你这个也 好像也不是大家都愿意
[01:33:05.33]能出去的
[01:33:06.05]机会还是有
[01:33:07.08]但是要看
[01:33:08.00]其实日本出去最多的就是消费电子啊
[01:33:10.53]汽车保险这些东西
[01:33:12.40]到美国到什么 其他国家
[01:33:14.16]到欧洲中国
[01:33:15.88]就看那个
[01:33:16.76]对
[01:33:17.60]中国新能源 就看你能不能做好
[01:33:19.76]合规的就是 我
[01:33:20.40]我猜不好这东西
[01:33:22.28]我认为比亚迪
[01:33:23.93]电车三闪可能做好合规
[01:33:26.13]在美国有一大批的公司就起来了
[01:33:28.45]在中国的消费电子
[01:33:29.65]汽车 白色家电都起来了
[01:33:31.16]那可能就有这个机会
[01:33:32.48]如果没有的话就没有了
[01:33:33.80]对
[01:33:34.25]确实现在看不到其他的有什么机会
[01:33:37.13]之前有一些
[01:33:38.68]比如他撤离中国的时候 我知道
[01:33:41.16]要不就给比较丰厚的赔偿金
[01:33:43.08]甚至有一些银行
[01:33:44.85]他就提出来说 你这个愿意
[01:33:48.45]你在 在在澳洲在哪里
[01:33:50.85]我给你个机会
[01:33:51.85]你愿不愿意
[01:33:53.00]以这个公签的这个情况过来
[01:33:55.33]在 在这边工作
[01:33:56.33]在 这边生活
[01:33:57.76]给过一些这样的机会的
[01:33:59.28]但我了解到的 好像去的都不多
[01:34:02.15]这个如果不去 应该挺后悔的
[01:34:04.20]可能以后没有那么大的机会出去了
[01:34:06.28]其实韩国有很多
[01:34:07.88]因为我之前 我同学是韩国人
[01:34:10.96]他们说 就韩国
[01:34:12.48]三星在每个学校都有自己的社团
[01:34:15.16]三星一旦来招生
[01:34:16.23]韩国的学生会
[01:34:17.05]就立刻就把三星所有在美国的
[01:34:18.80]这个headcom的人头
[01:34:20.65]就都都包揽走了
[01:34:21.96]韩国三星在美国 也只招韩国人
[01:34:24.05]那韩国人本身就不多
[01:34:25.60]出来留学的就不是很多
[01:34:27.56]所以说很韩国的这个盘最大
[01:34:29.65]比如三星在美国有巨大的
[01:34:31.53]好几个办公室
[01:34:32.76]几个总部 这种
[01:34:34.60]他们就解决一下子就很多就业
[01:34:36.96]在中国不一样
[01:34:37.73]中国的首先企业就没起来
[01:34:39.20]在 在美国
[01:34:40.13]其次中国人 学生又特别多
[01:34:42.16]所以就没有办法
[01:34:42.93]挺难的 而且我同学 他在海外干IT嘛
[01:34:47.40]跟我说现在工作机会各种被印度人抢
[01:34:50.96]是属于是你
[01:34:53.20]正常的就会说个你好中文水平
[01:34:55.25]他敢给你写个熟练
[01:34:56.73]你讲为什么
[01:34:58.08]因为
[01:34:59.53]印度大现在只招生大头招 招学生用人
[01:35:03.76]大头是Inforcist
[01:35:05.36]是印度 印度咨询公司ICC
[01:35:08.08]他们当然只招印度人了
[01:35:10.00]中国人这个行业没做起来
[01:35:11.60]相当于你进去了一个印度人
[01:35:13.73]后边能进来一窝
[01:35:15.11]整个组立刻给你占领
[01:35:17.16]那个就是
[01:35:17.76]印度公司
[01:35:19.48]Rachesunak英国前首相
[01:35:22.48]他就是这个 这个公司的这个女婿
[01:35:24.53]他是最大的
[01:35:25.40]这个咨询公司
[01:35:26.48]全球最大咨询公司
[01:35:27.38]所有的外包都都在这公司
[01:35:29.05]这样的 所以其实相当于
[01:35:30.88]人家本来就要用自己的人
[01:35:32.35]也不是一定要自己
[01:35:33.40]比如说TikTok在美国
[01:35:35.93]那可能中国人就会多
[01:35:37.25]多很多虽然他也有印度人
[01:35:39.20]也有欧洲人
[01:35:39.80]也有美国人
[01:35:40.85]但是TikTok里面
[01:35:41.85]可能中国人就是占一个大部分的
[01:35:44.13]一个主流
[01:35:44.93]就有点倾向性
[01:35:46.33]对 也可以理解
[01:35:47.36]那inforces就只招印度人也 也很正常
[01:35:49.85]就印度人多
[01:35:51.05]多很多 就非常正常
[01:35:52.33]因为Inforces 还从印度往美国搬
[01:35:55.25]很多人
[01:35:56.05]这样的就很多
[01:35:57.60]我感觉他们很好像很团结
[01:36:00.48]不是团结
[01:36:01.00]这是一个产业
[01:36:01.88]一个普通印度人
[01:36:03.13]印度老百姓 在印度工作
[01:36:05.16]可能一个月
[01:36:05.76]就相当于人民币一万块钱不到
[01:36:07.80]我现在给你抽签
[01:36:08.73]抽签到美国 给你办工签
[01:36:10.36]给你排队卡
[01:36:11.73]代价是你要在我这公司里面干
[01:36:13.58]可能要干十年
[01:36:15.16]十年
[01:36:15.55]你拿一个美国平均水平的一半的工资
[01:36:17.53]你干
[01:36:17.88]你干不干
[01:36:18.68]印度人一定说
[01:36:19.28]那我一定要干
[01:36:20.20]那比在印度要强
[01:36:21.68]中国好像就没有这样的
[01:36:23.85]我跟你讲
[01:36:24.76]为什么硅谷的中国人特别多
[01:36:27.13]硅谷的聪明中国人特别多
[01:36:28.68]这些人一旦成功了
[01:36:30.13]一定不在美国
[01:36:31.16]在这憋着气给他干了
[01:36:33.05]你看李开复
[01:36:34.33]我是Google的
[01:36:35.25]我是Google的什么VP
[01:36:36.80]我是微软的VP
[01:36:37.93]我干
[01:36:39.16]我干到这个位置
[01:36:40.65]我他妈立刻辞职
[01:36:42.00]我回到北京
[01:36:43.28]我是创业导师
[01:36:44.65]创业泰斗
[01:36:45.93]北京市委的这个各 我去任何地方
[01:36:48.13]当地省委
[01:36:49.48]省委部门的一些什么领导要接见我
[01:36:51.76]我上综艺节目
[01:36:52.93]我在中国筹一大笔钱
[01:36:54.93]筹筹几几亿 几十亿的钱做VC
[01:36:58.05]我是什么影响力
[01:36:59.48]我在Google
[01:37:00.25]我在微软里面做VP
[01:37:01.20]我是什么影响力
[01:37:02.08]他有一个强大的祖国
[01:37:03.33]那是因为印度人相当于就回不去了呗
[01:37:05.68]你回去就继续过苦日子
[01:37:07.36]那你肯定就留在美国了
[01:37:09.45]而且就是印度人
[01:37:11.33]因为他 他讲英语
[01:37:12.56]在美国 在印度
[01:37:13.73]差不太多
[01:37:14.53]李开富不一样
[01:37:15.40]我讲汉语了
[01:37:16.28]回到中国大陆了
[01:37:17.28]好家伙 如鱼得水
[01:37:18.48]有道理
[01:37:19.00]我这点聪明 我都可以用得上
[01:37:20.76]人家怎么吃个饭
[01:37:21.73]怎么 怎么跟人投个项目
[01:37:22.93]怎么跟人讲这个
[01:37:24.21]人家有不懂的
[01:37:24.80]问我我来给他们讲
[01:37:25.71]人家怎么觉得我厉害
[01:37:27.60]他聪明词 都用得上
[01:37:29.76]但是他如果用英语
[01:37:31.40]他可能就是一个普通人
[01:37:32.68]不是说 他英语不好
[01:37:33.60]他英语非常 非常非常好
[01:37:35.53]但是他不像他用汉语的时候
[01:37:37.65]这个地位
[01:37:38.28]这个人格魅力没有那么高
[01:37:39.88]毕竟不是一个本地人
[01:37:41.65]对他
[01:37:42.20]比如说马云
[01:37:43.25]早期他说招了十几个人
[01:37:44.76]二十个人 有一个人是从Google回来的
[01:37:46.96]他在Google什么地位
[01:37:48.53]比如说 L L5 L6级别的
[01:37:50.96]他回到阿里巴巴这个公司
[01:37:52.48]他能作为前20的员工创始
[01:37:55.80]创始团队合伙人的身份进来
[01:37:58.88]我是什么地位
[01:38:00.00]说到底还是回来的原因
[01:38:02.00]还是觉得国内的机会 多太多了
[01:38:04.36]再比如说郄小虎（Tiger）
[01:38:06.28]我不知道他那个字怎么读
[01:38:07.58]好像是郄小虎（Tiger）
[01:38:08.33]我忘了
[01:38:09.20]还是叫赤小虎
[01:38:10.18]我我
[01:38:10.20]我知道
[01:38:10.88]你说那个字我也不知道怎么读
[01:38:12.56]对
[01:38:12.95]他在他好像是
[01:38:14.16]也是Google的
[01:38:14.88]当小红书是CTO
[01:38:16.00]小红书的CTO 当年来的时候
[01:38:17.93]那不是一个地位了
[01:38:19.25]相当于他们在那边
[01:38:21.00]学到了先进公司的一些经验
[01:38:23.56]和技术
[01:38:24.21]回来
[01:38:25.05]可以在这个强大的祖国能复刻出来
[01:38:28.06]有依托业
[01:38:29.33]或者是一些互联网的基础
[01:38:31.53]把这个生态给做大做强
[01:38:34.65]就就得到的地位是完全不一样的
[01:38:37.20]包括社会对你的认可
[01:38:38.93]你的价值的体现
[01:38:40.65]完全不一样呗
[01:38:42.28]如果在美国做技术
[01:38:43.45]我是一个作题家
[01:38:44.68]但是我如果吃到了中国
[01:38:46.61]中国互联网红利
[01:38:47.85]我是创业者
[01:38:49.45]我是老大
[01:38:50.20]我是资本家
[01:38:51.16]就身价就不一样
[01:38:52.48]在那边是顶级打工人
[01:38:54.53]在这边是老板
[01:38:55.73]在那边都算不上顶级
[01:38:57.40]VP算不上特别顶级
[01:38:59.45]一当然超一流打工人是算得上的
[01:39:01.65]但是不算顶级
[01:39:02.65]但是超一流打工人
[01:39:04.13]一年就是100多万美元
[01:39:06.53]200万美元
[01:39:07.41]我在这边 我可能我干半年
[01:39:09.13]干三个月
[01:39:09.85]融了一笔钱
[01:39:10.56]我身价就9位数了
[01:39:11.93]这是巨大的差距
[01:39:13.45]对
[01:39:13.73]阶层的不一样
[01:39:14.90]而且这9位数不是白来的
[01:39:16.88]就是我 我有能力有把握
[01:39:18.65]或者有 我有一定的概率有一定把握
[01:39:20.65]让他要不上市就被被收购
[01:39:23.56]要不怎么样
[01:39:24.25]做的不错
[01:39:24.85]我有我有这个底气
[01:39:26.60]凭什么就是说我
[01:39:27.56]我我要受这苦吃这类
[01:39:29.25]没有没有必要
[01:39:30.21]这个生态感觉也也也怪怪的
[01:39:33.13]明明所谓的最好的技术
[01:39:35.05]最 最先有的技术
[01:39:36.36]应该都很多都来自于硅谷
[01:39:38.51]不能说所有
[01:39:40.16]其实技术是平等的
[01:39:41.76]商业模式来的比较早
[01:39:43.28]或者是我把一个什么东西架构搭起来
[01:39:45.48]是 是比较难的
[01:39:46.56]对但是最后这些人他能够
[01:39:49.40]回到咱们这
[01:39:50.73]就是把这个东西仿佛发扬光大
[01:39:53.53]把技术发扬光大
[01:39:54.56]或者是用一些别的形式
[01:39:56.40]来让这个东西落地
[01:39:58.33]挪遣主要还是咱们有这个市场基础
[01:40:01.80]对 就是硅谷的剩饭
[01:40:03.80]中国 早晚都得吃
[01:40:05.21]人太多了
[01:40:06.00]咱们还是就
[01:40:07.33]不是中国人太多
[01:40:08.20]是中国
[01:40:08.96]中国有一个14亿完整单一的市场
[01:40:11.66]这个市场总要吃硅谷剩饭
[01:40:13.48]这个剩饭 与其再过半年让别人吃
[01:40:16.45]不如我先把这吃了
[01:40:17.73]也对 首先
[01:40:19.00]咱们应该也没法接受一个老外的身份
[01:40:21.73]来咱们这搞一个公司怎么怎么样
[01:40:24.31]在咱们这大政特挣钱
[01:40:25.93]但是一个一个 一个中国人是可以的
[01:40:30.65]你正好又是有这个基础的
[01:40:32.16]那为什么不回来
[01:40:33.11]好像是这个逻辑
[01:40:34.05]而且你看 uber在美国什么时候火的
[01:40:37.36]2009、10年就注册了
[01:40:38.88]几年之内就比较火
[01:40:40.08]用的人就很多了
[01:40:41.16]滴滴2012年就在中国就注册起来
[01:40:43.43]开始用起来了
[01:40:44.60]就只差三年
[01:40:45.48]其实就基本上等于同步
[01:40:47.36]对
[01:40:47.60]而且那个时候我在大学期间的时候
[01:40:50.93]我同学在国外留学
[01:40:52.85]他跟我说
[01:40:53.53]其实他们那边 当地有个人在投
[01:40:56.13]一个什么什么网站
[01:40:57.68]是做 做的
[01:40:59.60]我后来知道那家叫：饿了么
[01:41:01.48]但是当时是只有一个网页吗
[01:41:03.56]你得在网页上下单怎么怎么样
[01:41:06.20]还没有怎么讲
[01:41:07.76]智能手机
[01:41:08.53]没有普及到那么 那么广的时候
[01:41:11.33]你没有APP 就只能是电脑这么下单
[01:41:14.08]而且
[01:41:14.96]显然很很原始
[01:41:16.88]骑手什么的
[01:41:17.73]这个 这个东西也没有发扬光大
[01:41:19.36]送的人也相对来说比较少
[01:41:21.13]刚开始基础很原始的一个状态
[01:41:23.93]但显然
[01:41:24.48]这个东西最 最早可能也是来自于我
[01:41:27.33]我没有
[01:41:28.48]深入研究过
[01:41:29.13]应该也是国外就出现的比较早
[01:41:31.45]国内就开始有人学
[01:41:32.65]送外卖几乎是同时
[01:41:34.05]送外卖最早的同时
[01:41:35.13]Doordash是被YC投的
[01:41:36.76]都是Uber一次
[01:41:38.00]和Grandpa也是同时间的
[01:41:39.25]就是也是2010年前
[01:41:41.13]2010年前后
[01:41:42.36]只不过大概是那个时候
[01:41:43.93]就我刚上大学的时候
[01:41:45.60]只不过送外卖这东西
[01:41:46.60]确实中国 就是这个模式
[01:41:48.85]中国比美国有巨大的优势
[01:41:50.28]所以美国到疫情之前都没做起来
[01:41:52.68]在中国很早就做起来了
[01:41:54.25]对所以同样的一个技术
[01:41:56.45]一个idea
[01:41:57.33]在不同的社会环境下
[01:41:59.48]其实也有不一样的效果
[01:42:01.30]不一定是完全的复制
[01:42:03.55]那咱们说实话
[01:42:05.20]未来是不是学美国
[01:42:06.53]可能学的 没有办法那么好了
[01:42:08.96]比如说AI什么的
[01:42:09.96]你你毕竟技术上可能赶不上人家
[01:42:11.93]你只有一些应用落地的东西
[01:42:14.05]中国是要看的
[01:42:15.53]哪些东西可以吃
[01:42:16.53]哪些东西不能吃
[01:42:18.05]中国能吃的饭 到今天看起来就四个字
[01:42:21.68]平台经济
[01:42:22.68]只要是平台经济
[01:42:24.20]生活衣食 方方面面都可以做的起来
[01:42:27.48]只要不是平台经济
[01:42:28.60]只要是消费
[01:42:29.28]只要是投资
[01:42:30.00]只要是工具服务
[01:42:31.96]那个生产力类的 在中国都做不起来
[01:42:34.40]大概能明白
[01:42:35.53]其实本质上
[01:42:36.80]淘宝还有什么 美团外卖这些东西
[01:42:40.33]它是不是也是一种
[01:42:41.76]房地产的一个转移呢
[01:42:43.20]因为以前大家没有这个东西
[01:42:44.80]你只能去实体店去消费
[01:42:47.08]去买衣服
[01:42:47.76]去吃饭 去一个哪怕是一个小吃的店
[01:42:50.85]你还是跟地产这个行业
[01:42:52.93]相关度比较高的
[01:42:54.68]但是相当于有了这个平台之后
[01:42:57.33]你就不需要出门了
[01:42:59.33]商铺的价值也肯定就大打折扣
[01:43:01.70]就慢慢的就不值钱了呗
[01:43:03.10]还是那些平台
[01:43:04.13]就 它的价值
[01:43:05.65]取代了原来的这些铺面的价值
[01:43:08.13]就
[01:43:08.16]就完全是一个转移过去了的一个情况
[01:43:11.05]对
[01:43:11.33]所以说 各地其实都很痛恨阿里巴巴
[01:43:14.20]因为平台费用都让你收了
[01:43:16.91]我们各地没没有消费了
[01:43:18.45]就我消 所有的消费都在杭州消费了
[01:43:21.60]我们本地贵州
[01:43:22.68]我们湖南没有消费了
[01:43:24.40]就都很痛恨这个东西
[01:43:26.65]后来所以说
[01:43:28.26]增值税要改革
[01:43:29.20]这个东西没有阻止不了
[01:43:31.13]确实是有了拼多多以后
[01:43:34.00]大家整个的除了吃饭以外
[01:43:36.21]所有的买衣服
[01:43:38.08]锅碗瓢盆都 都 都不在线下买了
[01:43:40.56]这个很可怕
[01:43:41.60]可能应该 对拼多多就是有一些举措
[01:43:45.25]他们挣走了很多很多钱
[01:43:47.00]那其实这个以前
[01:43:48.80]应该是能用一些其他方式
[01:43:51.36]转移支付 财政收入的
[01:43:52.96]用转移支付来干吧
[01:43:54.05]就不 不止拼多多了所有的
[01:43:57.28]江浙沪
[01:43:57.85]珠三角
[01:43:58.35]这些平台
[01:43:59.08]经济经济 最后都要转移支付给内陆
[01:44:01.40]就就
[01:44:03.53]算计算美国公司
[01:44:05.16]转移支付就完事了
[01:44:06.45]企业税
[01:44:07.13]个人所得税 都转移过去
[01:44:08.65]相当于
[01:44:09.53]反正四川是都是负的
[01:44:11.73]负贡献的
[01:44:13.33]其实一直都靠沿海这些大城市养
[01:44:16.00]而且都靠什么上海这种
[01:44:18.28]真的是 最能挣钱的亲儿子
[01:44:19.93]都靠这些地方的 对
[01:44:22.93]而且从硅谷炒剩饭一直都有
[01:44:25.28]最后炒来炒去
[01:44:26.08]发现只要是平台经济都能活下来
[01:44:28.80]你们未来有没有一些
[01:44:30.80]可能能借鉴的东西
[01:44:33.13]一些新的平台
[01:44:34.76]竞技到一一一
[01:44:36.25]到了2000年左右就就没有了
[01:44:38.50]都是能试都试就生意的平台
[01:44:41.00]都是都是
[01:44:41.85]不能不能是互联网一个一个手机
[01:44:44.33]手机APP一个网站能解决的了
[01:44:47.16]生意平台都是要自自动驾驶啊
[01:44:49.73]什么之类的
[01:44:50.20]这这些来解决了
[01:44:51.16]那就 那就
[01:44:51.76]那就更复杂了
[01:44:53.33]平台 想做平台的都已经做完了
[01:44:55.88]你看2018年 19年的时候
[01:44:58.20]连什么二手的手串
[01:44:59.80]二手的佛珠
[01:45:01.20]二手古玩字画都有人做
[01:45:02.68]平台已经平台没什么可做的了已经
[01:45:05.48]已经用肝用尽了
[01:45:06.93]那小红书其实是学的谁
[01:45:09.05]小红书实际上我理解他是学Instagram
[01:45:13.76]好像确实排版啥的
[01:45:16.68]可能是吧这确实
[01:45:18.48]中国唯一原创的东西就是抖音
[01:45:21.05]抖音和快手
[01:45:22.05]只不过快手
[01:45:23.08]快手其实也是原创
[01:45:24.13]两栏的视频 加封面 加推荐算法
[01:45:27.53]但是抖音出来又太快了
[01:45:29.40]抖音一下把快手给干死了
[01:45:30.96]而且起点全球
[01:45:31.96]其实抖音也很也很棒
[01:45:33.20]只不过他
[01:45:33.65]他比快手比抖音早早了一点点
[01:45:37.08]而且
[01:45:37.45]而且这个下沉市场做的 做的太差了
[01:45:40.33]就下沉市场做太多了
[01:45:42.20]导致对他的格调啊有 有些影响
[01:45:44.33]中国各 与中国原创的产品形态
[01:45:48.05]革命性的形态
[01:45:48.88]抖音musically
[01:45:50.13]不是抖音musically是抄
[01:45:51.93]musically是先跑出来的
[01:45:53.13]在美国也火起来了
[01:45:54.25]中国人在上海一批人
[01:45:55.85]抖音超了musically
[01:45:57.13]抖音又把musically给收购了
[01:45:59.25]挺厉害的
[01:46:00.48]对 所以就 就只有
[01:46:03.48]抖音的 自己的期权
[01:46:04.88]其实是不是应该未来有机会很值钱
[01:46:07.93]一定很值
[01:46:08.60]就TikTok现在就是Bath dance字节跳动
[01:46:12.68]他现在估值是大概200多到300多
[01:46:15.08]Belien就是他
[01:46:16.45]和Facebook的估值是一样高的
[01:46:18.23]我觉得我同学太傻了
[01:46:19.56]他当时他们当时就是字节的工作
[01:46:23.20]你的年终奖你是可以选择
[01:46:25.33]我是发钱
[01:46:26.16]还是说以当时的期权的价格
[01:46:28.73]你给我一份期权
[01:46:30.15]他全部都选择发钱
[01:46:31.80]我觉得在中国非常正常
[01:46:34.80]在中国太正常了
[01:46:35.93]好多人说我不要股票
[01:46:37.16]我就要钱
[01:46:38.28]非常非常费
[01:46:39.25]有的人说股票是废纸
[01:46:40.93]有的说弃权是非者
[01:46:42.08]我就要签
[01:46:43.08]在中国这个文化下非常正常
[01:46:45.53]好多公司给我送员工原始股
[01:46:48.36]但是你要给我签个合同
[01:46:49.93]很多人一看合同
[01:46:50.76]你怎么给我发了一本书
[01:46:52.13]不签了 我不要了
[01:46:53.45]就有人混蛋到这个地步
[01:46:54.86]但这个主要还是因为a股太诈骗了
[01:46:57.65]不是哪怕在美股上市他也这样
[01:47:01.25]就八辈贫农的思想
[01:47:03.16]还是回到我觉得
[01:47:03.93]他是
[01:47:04.85]他是觉得好像看不到那个上市的希望
[01:47:07.96]他确实不能明天就上市
[01:47:09.40]他要明天能上市
[01:47:10.28]我跟你讲这个
[01:47:11.13]他不是这个样子
[01:47:12.33]在美国 再差的公司
[01:47:13.88]科技互联公司我也要
[01:47:15.65]我要多要点股票
[01:47:16.93]我的how can you argue
[01:47:18.25]我钱少要一些
[01:47:19.36]我股票多要一些
[01:47:20.45]这个很正常
[01:47:21.13]但是在中国就没有
[01:47:21.93]这个观念上的一个本质的区别
[01:47:24.93]真的是特别本质的区别
[01:47:25.76]就我就多要点钱
[01:47:27.60]给我多发点现金
[01:47:28.56]我赶紧我下个月 我看房去
[01:47:30.85]把首付交了
[01:47:31.56]这是中国人大部分的想法
[01:47:33.05]对
[01:47:34.28]他当时就跟我说
[01:47:35.25]他全部都选择了要钱
[01:47:37.00]我其实觉得字节这公司还还挺好的
[01:47:39.53]但他他可能觉得还是太累太辛苦
[01:47:43.00]他是程序员
[01:47:44.36]就手头这点活
[01:47:45.93]别的什么也不懂
[01:47:47.13]字节在意识上的价值他不懂
[01:47:49.40]投资人怎么看他 他不懂
[01:47:51.03]手里头攥着几千万几亿
[01:47:52.76]恨不得在张一鸣办公室门口磕头
[01:47:55.45]求你让我投点吧
[01:47:56.53]这些人的想法
[01:47:57.36]这些人的分析
[01:47:58.65]这些人研报
[01:47:59.48]他不懂
[01:48:00.08]他唯一懂的就是他觉得他懂房子
[01:48:02.20]不是
[01:48:02.56]他唯一懂的就是我
[01:48:03.48]我得下礼拜我得我得为了结婚
[01:48:05.25]我得买套房
[01:48:06.13]我不买房谁谁谁丈母娘不饶不了我
[01:48:09.33]他就懂这个
[01:48:11.16]他
[01:48:11.20]他当时的状态也也不是已经有房了
[01:48:14.36]但就就中国人这种没有这个思想
[01:48:18.28]其实在我看来
[01:48:19.85]这完全是一个
[01:48:20.85]你有机会可以财务自由的一个
[01:48:23.76]不能说很自由
[01:48:24.68]至少可以挣很多
[01:48:26.68]很多人 命里就这一次机会
[01:48:28.75]对对对对
[01:48:29.88]很多人你再往前都没有机会了
[01:48:32.16]就一次机会
[01:48:32.93]很多人 都不是说一生能遇到三五次
[01:48:36.40]我抓住一次
[01:48:37.53]好多人一辈子就一次
[01:48:39.13]没有别的机会了
[01:48:40.48]这个真的是
[01:48:41.65]因为我还有个同学 是去美国干程序员
[01:48:47.13]之前我知道他炒那个蔚来汽车的股票
[01:48:49.60]嘛
[01:48:50.16]就一路杠杆
[01:48:51.73]从大概两块钱还是多少钱开始买
[01:48:54.85]巅峰的时候应该有几千万
[01:48:56.96]后来当然就中盖不行了
[01:48:58.85]之后就就就直接爆掉
[01:49:00.68]最后可能剩一点渣渣
[01:49:02.01]但是
[01:49:02.85]但是他还在一家美国的start up的公司
[01:49:06.43]有股票有期权什么的
[01:49:07.93]就觉得
[01:49:08.53]还是有一个可以看到财富自由的
[01:49:11.65]一个希望的
[01:49:12.65]我觉得美国这一点真的特别好
[01:49:14.48]你即便是错过一个机会
[01:49:16.48]似乎还有另外一个
[01:49:17.88]国内现在比较让人难受的地方是
[01:49:20.28]你觉得周围的人都 都挺优秀
[01:49:23.28]或者说都 都受过良好教育
[01:49:25.96]但很多人过得不好
[01:49:27.85]很多人焦虑
[01:49:29.31]还想不到什么办法
[01:49:31.20]甚至过去两年
[01:49:32.76]最有上进心的人 负债最多
[01:49:35.16]现在最惨
[01:49:36.73]这个社会好像就没有给努力的人
[01:49:39.80]积极的人
[01:49:40.48]一个正向的努力
[01:49:41.88]努力的人 
[01:49:42.88]就不应该有回报没有
[01:49:44.36]社会的规则
[01:49:44.96]不是努力的人也有回报
[01:49:46.68]做正确的事情的人会有回报
[01:49:48.41]对方向得看对
[01:49:49.80]就有的人坦
[01:49:50.80]比如说有的人
[01:49:51.48]我就一天工作3小时
[01:49:53.36]我我做出了一个什么 什么一个模型
[01:49:55.33]我做出一什么东西出来
[01:49:56.23]他赚很多钱
[01:49:57.53]这是正确的选择
[01:49:58.56]不是说我努力
[01:49:59.60]我努力 咱们在座的谁也比不上
[01:50:01.93]那个保洁阿姨努力
[01:50:04.05]她早晨6点干到晚上
[01:50:05.33]晚上7点都干 12 13个小时
[01:50:08.00]他最努力
[01:50:08.53]但是没有用
[01:50:09.45]你说摊煎饼果子那阿姨她多努力
[01:50:12.08]有用没有用
[01:50:13.00]真的这个这个道理我
[01:50:15.16]以前有点懂
[01:50:16.25]只不过这两年是具象化了
[01:50:19.01]我说实话
[01:50:19.68]比如说我经常就很羡慕有些人
[01:50:22.00]在时代的特别前沿
[01:50:23.20]就是说一些问题吧
[01:50:24.85]比如说有你知道秦
[01:50:27.00]最早秦皇岛卖冰淇淋
[01:50:28.16]那个人说
[01:50:28.68]秦皇岛当时很热
[01:50:29.76]夏天我批发个冰淇淋
[01:50:31.28]我买一台冰淇淋机在这卖
[01:50:32.56]两块钱一个
[01:50:33.48]他一夏天赚了好几十万
[01:50:35.05]这种就是幸运的人
[01:50:36.85]选择真的比努力重要太多了
[01:50:38.76]对 对 这个是的
[01:50:40.25]就 就我以前同学
[01:50:42.25]在这么股市顶峰的时候
[01:50:44.53]就离开投行去创业
[01:50:47.05]说实话我 我当时也非常佩服他的勇气
[01:50:49.60]你毕竟 似乎继续在这个行业里面
[01:50:52.53]就大家的未来预期都是
[01:50:54.25]你是一个能打工收入几百万的人
[01:50:57.40]你 你去做一个确定性这么这么
[01:51:00.65]这么低的一个创业的事情
[01:51:02.80]但他跟我说这个 我如果失败了
[01:51:05.53]我几年之后失败了
[01:51:06.76]我 我也可以再重新去找一份工作
[01:51:10.13]我好好的就当一个打工人
[01:51:11.73]我那个时候才认命 我
[01:51:12.88]我当然这个证明他的选择是很对的
[01:51:16.08]在这个行业
[01:51:16.68]甚至可能是逃顶了
[01:51:19.45]然后又去到另外一个
[01:51:21.05]现在所有人很痛苦的时候
[01:51:22.76]他 他是一个很很开心很满足的状态
[01:51:26.00]也也挺挣钱的
[01:51:27.45]所以确实是做正确的事比什么都重要
[01:51:30.16]方向很重要
[01:51:31.65]哎所以这也是我同事一直劝我的他
[01:51:33.88]因为他自己觉得自己这几年的判断
[01:51:36.85]大方向全部都很正确
[01:51:39.08]他觉得未来
[01:51:40.76]可能倒退的比较厉害
[01:51:42.28]就就 就说要尽早做打算
[01:51:44.80]房子能卖就卖
[01:51:46.73]其实他也是跟你一样的看法
[01:51:49.40]他觉得自住房 其实你一定要说不卖
[01:51:52.65]好像也没太大毛病
[01:51:54.45]满足一个心理的需求或者怎么样的
[01:51:57.03]嗯 其实可能我最终还是会卖
[01:51:59.36]他做的那些选择
[01:52:01.05]我觉得现在回头看都挺英明的
[01:52:03.65]比如说2019年去买什么新能源
[01:52:06.08]后面顶峰的时候去卖房
[01:52:09.05]慢慢的转转一些出去嘛
[01:52:10.93]提前几年把自己小孩的这个身份
[01:52:14.36]什么那些问题都解决好
[01:52:16.06]所以
[01:52:16.53]现在就是一个已经可以半退休的状态
[01:52:19.36]就就像相当于看我们这些小年轻焦虑
[01:52:22.33]他其实是一个相对放松的状态
[01:52:24.88]虽然也不是很开心
[01:52:26.08]没有前几年开心了
[01:52:27.55]我这里插播一条新闻
[01:52:28.73]全国人大常委员会刚刚实行了
[01:52:31.93]这个
[01:52:32.56]“渐进式延迟法定退休年龄的决定”
[01:52:35.53]我看到了
[01:52:36.28]之前我感觉就是在侧面吹一些风
[01:52:39.48]慢慢的发现好像大家也很接受这个事
[01:52:42.60]你比如说像法国
[01:52:44.25]我看还游行
[01:52:45.33]还 还怎么怎么去
[01:52:46.36]去抗议之类的
[01:52:47.76]还罢工 咱们好像你来就来
[01:52:50.36]我我 我已经躺好了
[01:52:52.36]无非就是想想接下来怎么办的问题
[01:52:56.08]因为只是你65开始领退休工资
[01:52:58.96]并不代表
[01:53:00.00]你到65真的还有工作可以干
[01:53:02.16]而且他是间接性的
[01:53:04.00]现在很多人
[01:53:05.56]快退休快快有两三年退休的
[01:53:07.28]就推迟几个月
[01:53:08.65]真正影响大的事就是90后
[01:53:11.45]全部都受影响的
[01:53:12.68]所以像我这种肯定是受影响的
[01:53:15.33]你65退休
[01:53:17.05]退休年龄如果是65
[01:53:18.60]你要工作到那时候
[01:53:20.25]你平均年龄 其实应该是68岁左右
[01:53:22.88]也就是命不好的
[01:53:24.43]你说不定活不到那时候
[01:53:26.08]再一个你
[01:53:26.96]你就算是按平均年龄算
[01:53:28.76]你65退休
[01:53:30.21]你68才死
[01:53:31.88]你就退休
[01:53:32.85]退休日子过了三年
[01:53:34.25]这算啥 对不对
[01:53:35.93]对 就没办法
[01:53:37.40]对国内的人的焦虑
[01:53:38.85]就就就30出头的人
[01:53:40.88]基本就是我这个程度
[01:53:42.16]你过去可能曾经待过高薪行业
[01:53:45.16]知道这个未来不太行了
[01:53:48.05]关键是未来可能其他的也都不太行
[01:53:51.28]很难找到一个所谓的出路
[01:53:54.08]出路
[01:53:54.53]加上房子也下跌
[01:53:55.80]就就 就这个焦虑就是这么来的
[01:53:58.25]其实出路 还是有的
[01:53:59.35]看大家愿不愿意拉下脸去做
[01:54:01.18]我经常就是觉得
[01:54:02.28]我经常就是看那些
[01:54:03.40]比如说看永和餐饮创业书
[01:54:05.03]我看很多人卖酱牛肉就很赚钱
[01:54:07.20]卖烧鸡扒鸡就非常非常赚钱
[01:54:09.61]如果你真的有一天去学一门技术
[01:54:11.73]是不是
[01:54:12.60]对或者干水
[01:54:13.73]干水电表
[01:54:16.45]电工做
[01:54:18.05]做排水
[01:54:18.98]做防水
[01:54:19.63]其实都非常赚钱
[01:54:20.76]那个就需要一些体力了
[01:54:21.93]电工不需要体力
[01:54:23.36]但如果做一些
[01:54:24.13]比如说像网络产品的工作 对
[01:54:26.93]那个就需要一些体力了
[01:54:28.60]月嫂 我们国内现在开玩笑就说这个
[01:54:32.08]其实发现自己
[01:54:33.25]我说月嫂是伪需求
[01:54:34.20]真正能顾月嫂
[01:54:35.53]我觉得以后月嫂都越来越少了
[01:54:37.56]月嫂太贵了
[01:54:38.53]是 以前大家有钱是
[01:54:40.28]雇月嫂 以后谁有
[01:54:41.05]谁会有钱雇月嫂
[01:54:42.36]我都觉得什么 包括以后
[01:54:45.16]以后生小孩也越来越少了
[01:54:47.11]以后可能月嫂什么呃生育相关的服务
[01:54:49.88]什么高级的
[01:54:51.48]妇产医院可能都会变得少
[01:54:53.56]私营的
[01:54:54.45]私立的都 都会越来越少
[01:54:55.93]是的 成都
[01:54:57.56]有一个阶段
[01:54:58.40]是开了非常非常多的月子中心
[01:55:00.85]而且都很贵的那种
[01:55:02.60]我朋友也去开
[01:55:04.56]有那种什么 28万一个月的
[01:55:06.70]后边显然这几年
[01:55:09.25]也都不去了
[01:55:10.08]或者是没那么多人生小孩
[01:55:12.03]28万就是他们没点就到里面就喝点
[01:55:15.48]吃点什么所谓的药膳补一补饭
[01:55:17.88]总共一天
[01:55:19.05]加起来不到50块钱的那点东西
[01:55:21.13]他 他要你这么贵
[01:55:22.48]也基本上就是雇雇一两个人
[01:55:24.73]照顾照顾你
[01:55:25.33]其实纯割韭菜
[01:55:28.25]有的人纯暴力
[01:55:30.16]而且女生好多时候
[01:55:31.60]反正我老公付钱
[01:55:33.25]那我我我要一点这个
[01:55:34.85]这个服务怎么了
[01:55:35.68]就生这一次孩子我要一点舒服的
[01:55:38.40]你给我花这点钱
[01:55:39.40]有有什么
[01:55:40.00]就是给我花
[01:55:40.90]而且互相会问吗
[01:55:42.08]你住的哪一个月子中心
[01:55:43.73]对不对
[01:55:44.20]这个似乎是一个必须的支出
[01:55:46.48]对 哎 其实
[01:55:47.65]我觉得这个也 也确实也是个伪需求
[01:55:50.73]过几年可能又没有了
[01:55:52.28]对
[01:55:53.45]坐月子这东西
[01:55:54.76]总是充斥大量的伪科学
[01:55:57.08]或者迷信
[01:55:57.65]或者中医
[01:55:58.18]我
[01:55:58.65]我的那个月子中心吃什么
[01:56:00.00]比你这吃的好
[01:56:01.28]我那个月子中心我 我有一个什么按摩
[01:56:03.40]我做针灸 比你这个要好
[01:56:05.28]他永远是充斥这种东西
[01:56:06.93]就没有理由的去攀比
[01:56:08.48]就跟就跟这位
[01:56:09.68]我这个包比那包 那个牌子要好
[01:56:11.95]因为这个东西很难
[01:56:13.65]证伪你怎么来
[01:56:14.76]证伪我这个中药
[01:56:15.80]我这一副下去
[01:56:17.20]我吃了跟没吃
[01:56:19.00]他没有双盲实验嘛
[01:56:20.28]对不对就是很难
[01:56:22.16]证伪那就 那我怎么吹都可以了对
[01:56:25.41]宁可多花一点
[01:56:26.13]还不一样
[01:56:26.86]宁可多花一点
[01:56:28.00]不要少花一点
[01:56:28.53]而且男的基本上不太会拒绝这个东西
[01:56:30.96]就一方面是
[01:56:32.26]可能这点钱刚好卡在一个
[01:56:34.73]我拿能拿的出来
[01:56:35.85]又一我能接受的
[01:56:37.05]对对对对
[01:56:38.25]再加上双方可能父母又支持一下
[01:56:40.20]那 那孩子生孩子 这个大事
[01:56:43.08]我怎么可能不支持
[01:56:44.01]就再给一点钱
[01:56:45.60]刚好就是这点钱你都能用得上
[01:56:47.48]这方面 我可能比较奇葩
[01:56:48.81]我从从来就是觉得这个没
[01:56:52.05]没有什么太大的用
[01:56:53.65]加上就我们家的钱都在我这
[01:56:56.05]所以就自己可以支配的时候
[01:56:57.73]发现这个东西它挺贵的
[01:56:59.36]自己并不是真的那么愿意去消费
[01:57:02.25]这个东西
[01:57:03.36]也就不去了
[01:57:04.68]真正把这钱省下来以后
[01:57:06.85]有点其他的用途
[01:57:07.88]其实要好很多
[01:57:09.13]对对对对
[01:57:10.05]但前提就是不要投大a了
[01:57:12.16]我现在觉得你 你干个啥都挺好的
[01:57:15.20]你去真正的做点你喜欢的消费都行
[01:57:18.68]但你得认可这个东西
[01:57:20.73]对
[01:57:21.88]不能当一个金融消费者 
[01:57:24.48]是投资你是最终是为了挣钱的
[01:57:26.76]不是说我投这个东西图个热闹
[01:57:29.65]很多东西都这样的
[01:57:30.76]国内确实割韭菜的名目太多了
[01:57:33.56]就金融机构应该是最权威的
[01:57:36.65]但是中国的金融机构
[01:57:37.88]从上到下 数了半天
[01:57:39.88]没有权威的
[01:57:41.00]一大堆的产品告诉你
[01:57:43.28]好产品太少了
[01:57:44.50]对对对
[01:57:45.20]因为本质上你 你还是希望客户付费
[01:57:49.13]但是如果你
[01:57:50.48]你真的告诉所有的客户
[01:57:52.08]这个最好的东西
[01:57:53.36]不是什么a股的这个那个
[01:57:55.36]而是你 你去看
[01:57:57.40]标普 你去看纳指（纳斯达克指数）
[01:57:58.56]那这个东西
[01:58:00.00]本质上
[01:58:00.80]好像你的存在就 就可有可无了
[01:58:02.93]你就彻底成中介了
[01:58:04.40]但是好像成中介
[01:58:06.05]对 对这个是我后来悟到的一个道理
[01:58:08.61]你 你过去可能觉得
[01:58:09.95]我这个还是得证明自己
[01:58:11.48]有点价值
[01:58:12.13]有什么价值呢
[01:58:13.16]屎上雕花的价值吗
[01:58:14.40]或者是把雕了花的屎卖出去的实力吗
[01:58:18.05]这个其实不是真正的价值
[01:58:20.05]但是如果我怎么讲
[01:58:21.68]再早个 5年8年的能明白这个道理
[01:58:25.56]那可能就在那个时候
[01:58:26.96]就考虑转行这件事了
[01:58:28.85]但到现在呢
[01:58:30.08]发现这个东西挺虚的
[01:58:32.08]以前父母会说你学门技术
[01:58:34.85]现在觉得确实是至理名言
[01:58:37.25]还是得有一个安身立命的东西
[01:58:39.60]哪怕你 厨艺好也行
[01:58:41.60]这个还是太虚了一点
[01:58:43.01]标普吧
[01:58:43.80]纳斯达克100
[01:58:44.88]本身他们不也就是中介吗
[01:58:46.48]他们就是调整一下这个权重
[01:58:48.36]其他时间就按照这个指数去买
[01:58:50.30]而且一个季度或者是什么时候一次
[01:58:53.31]其实相当于是一个
[01:58:54.53]已经有人在帮你管理的组合了
[01:58:56.80]是
[01:58:57.93]国内不是近两年吗
[01:58:59.45]近几年都流行所谓的投股嘛
[01:59:01.45]说我 你不用管
[01:59:03.05]你钱投过来
[01:59:03.93]有人帮你在后台调仓什么的
[01:59:06.13]你本质底层都买的
[01:59:08.08]配一堆大a嘛
[01:59:09.28]只不过是各种形式的大a
[01:59:12.13]说是每个季度什么调一次
[01:59:14.13]那你其实再看看纳斯达克
[01:59:16.13]那不是一个更 或者换句话说
[01:59:19.53]叫做顶尖的科技的一个投股组合
[01:59:22.31]要看到本质
[01:59:23.13]而且就是中国的大的这些机构基金
[01:59:26.93]他们也投单
[01:59:28.85]你有种植任务
[01:59:29.88]你投你自己吃肉一些没有问题
[01:59:32.56]你给客户卖这个东西
[01:59:34.01]你是信誉最
[01:59:34.76]高的
[01:59:35.23]国家队的体量最大的
[01:59:37.13]你还投这些
[01:59:38.05]底下的谁
[01:59:38.68]谁说我比他们更好更牛逼
[01:59:40.40]其实都没有
[01:59:41.25]这个也是有问题的
[01:59:43.08]就因为过去这么多年
[01:59:45.13]咱们都说那个社保金
[01:59:46.65]其实是每年正收益啊什么的
[01:59:49.36]但这个这个也挺让人破防
[01:59:51.85]去年好像这么多年以来
[01:59:53.53]社保金第一次是亏的
[01:59:55.25]也就说大家都觉得社保我
[01:59:57.25]相当于往里存钱
[01:59:58.28]有朝一日我退休了
[01:59:59.40]从里面拿钱
[02:00:00.85]但你本质上都 都一堆大a
[02:00:02.65]这个养老金的问题其实也是个大问题
[02:00:05.08]比如说我
[02:00:05.48]我也会看我父母
[02:00:07.00]好像退休金还可以
[02:00:08.60]但是能领到什么时候
[02:00:10.13]其实你也不知道
[02:00:11.28]后边都没人 生小孩了
[02:00:13.20]那可能轮到我退休的时候
[02:00:14.73]这个库里面
[02:00:15.53]已经没有什么钱可以给我领
[02:00:17.20]现在大概中国是6个年轻人养
[02:00:20.20]养一个老人
[02:00:21.05]以后可能是轮到我那一年
[02:00:23.56]似乎是应该是两个年轻人养一个老人
[02:00:25.93]因为已经没有那么多人了
[02:00:27.53]如果你再算上一些人员外流
[02:00:29.45]那可能更少
[02:00:30.46]所以确实
[02:00:31.68]大多数人需要为自己储蓄的
[02:00:34.40]这跟以前不一样了
[02:00:37.00]正规的应该买些商业保险
[02:00:39.00]但大家就不买商业保险
[02:00:41.48]可能会需要一批人去
[02:00:43.25]还是要学习
[02:00:44.13]到老了我开始要买商业保险了
[02:00:46.40]商业养老保险很多人
[02:00:48.28]买港险嘛 就这两年
[02:00:49.76]国内的有钱人跑到港去买什么港险
[02:00:53.73]也有一些不那么有钱的人
[02:00:55.93]也也跟风去买了一些
[02:00:58.36]我不理解香港那个
[02:00:59.66]他们东西都是背后的投资品
[02:01:01.73]是什么 但是好像回报税率还凑合
[02:01:04.85]但如果投标普500可能更好一些
[02:01:06.45]我不知道他们最后
[02:01:07.16]他们怎么做的
[02:01:08.20]他们
[02:01:09.73]怎么说
[02:01:10.25]其实我不是那么真正的了解
[02:01:12.60]比如说你
[02:01:13.25]你投基金
[02:01:13.93]那当然是一个非常一对一的账户
[02:01:16.73]但香港 包括保险
[02:01:18.76]总体来说 就说难听点
[02:01:21.93]非常像一个巨大的庞氏骗局
[02:01:23.76]只不过他这个背后的信用体系和背书
[02:01:26.96]那肯定不是一个 一个普通的
[02:01:30.25]这个级别的
[02:01:31.93]比如说你卖港险的人
[02:01:33.45]他可以告诉你
[02:01:34.33]这家公司他是扛过了一战二战的
[02:01:37.00]他都没有受到过影响 怎么怎么
[02:01:39.68]甚至发生极端的战争的这个环境
[02:01:42.18]公司依旧就就存续下来
[02:01:43.95]也正常复吸怎么怎么的
[02:01:47.20]香港是一个离岸市场
[02:01:48.45]你可以投全球嘛
[02:01:49.96]比如说你投国内
[02:01:50.85]那你
[02:01:51.76]你的跟着国内的经济情况来变化的
[02:01:55.40]但是 如果是香港
[02:01:56.56]他会告诉你
[02:01:57.53]我可以投欧洲
[02:01:59.36]我可以投美国
[02:02:00.76]我的相对较高的利率是这么来的
[02:02:03.68]那他可能也投了标普500或者什么吧
[02:02:05.85]但毕竟不会给你一个什么财报
[02:02:08.08]因为这东西也很难证伪
[02:02:09.76]比如说你现在买
[02:02:11.20]你连续买5年
[02:02:12.73]我周围一个阿姨买了2000万
[02:02:14.60]他每年买400万
[02:02:16.56]2000万之后
[02:02:17.85]你从第6年
[02:02:18.76]他的小孩每年可以大概领个100多万
[02:02:21.96]就似乎
[02:02:22.40]你是可以领到你老死的那一天的
[02:02:24.45]甚至你还可以把这一份保险
[02:02:26.56]你你的受益人换成他小孩的小孩
[02:02:29.56]就有一个传承的功能
[02:02:32.20]就很多人
[02:02:33.13]他这个是骗局
[02:02:34.00]我觉得有风险
[02:02:35.05]我这我不理解的
[02:02:36.45]我我一般就不推荐
[02:02:37.48]就有好多人说香港的什么线
[02:02:39.33]我一听
[02:02:41.45]6% 7%的回报率
[02:02:42.60]是吧我记得
[02:02:43.33]这个我就不理解了
[02:02:44.40]他不是固定的
[02:02:45.36]他肯定不会跟你承诺但
[02:02:47.00]是他投的东西的确是就全球的去投
[02:02:50.75]也会投一些地方的什么地产的东西
[02:02:53.65]说实话
[02:02:54.08]这个东西跟国内大多数人认知的东西
[02:02:57.36]也不太一样了
[02:02:58.48]我其实不太了解极端情况下
[02:03:00.93]这个会发生什么
[02:03:02.53]因为我们也不涉及这个港险
[02:03:04.80]只是周围确实这几年太多了
[02:03:07.93]所有的人
[02:03:08.80]好像 但凡是你有点钱
[02:03:10.80]又觉得国内没什么希望的
[02:03:12.53]都跑去买这个东西
[02:03:14.33]你就被动的了解了一些吧
[02:03:16.36]但其实这个东西不能说是骗局
[02:03:19.41]毕竟它也存在了那么那么多年
[02:03:21.40]但是肯定有诚心在的
[02:03:23.73]就有没有机构或者审计他们的
[02:03:26.16]这肯定还是有
[02:03:27.15]只不过你国内的怎么审计人家
[02:03:28.93]还有一个最大的问题是
[02:03:30.88]比如说刚举的那个例子
[02:03:32.13]他买了2000万
[02:03:33.65]从第六年开始
[02:03:34.73]我每年就大概按什么所谓的6到 7
[02:03:37.88]但他其实是一个浮动的
[02:03:39.33]他可能最差的年份
[02:03:40.48]他也也只有个4或者多少
[02:03:42.80]那这个你是没法强制说你
[02:03:44.68]你怎么怎么
[02:03:46.20]没有按照那个什么
[02:03:47.36]当时宣传的6-7来给我
[02:03:49.16]因为他就告诉你了
[02:03:50.93]我这几年是有这么多
[02:03:52.56]但未来确实我没承诺你这个事
[02:03:55.45]那
[02:03:55.48]那还有个问题是 他跟你分这个红了
[02:03:59.25]他怎么 他怎么给你
[02:04:01.68]怎么给你这个币种
[02:04:03.36]不一样的币种
[02:04:04.30]比如说给你港币
[02:04:06.00]给你美元
[02:04:06.76]给你什么
[02:04:07.40]你是一个境外的钱
[02:04:08.96]他也不是直接能回到境内
[02:04:11.25]懂了 懂了
[02:04:12.33]你的钱要回境内
[02:04:13.80]我觉得应该也是挺难的
[02:04:15.80]不是一个那么容易的事情
[02:04:17.65]那就不回境内
[02:04:18.56]境外的钱
[02:04:19.93]境外的钱 享用境内不是随时的事吗
[02:04:22.13]这个可能也要看的他也是有
[02:04:24.53]一个那个额度
[02:04:25.61]不好意思
[02:04:26.53]是不是只刷里
[02:04:27.56]还有点事情我感觉
[02:04:29.13]没事没事
[02:04:29.60]那咱咱回来再聊吧
[02:04:31.43]我这边已经4点了
[02:04:33.56]我也睡觉了
[02:04:34.45]大家拜拜
[02:04:36.00]行行行好
[02:04:36.40]谢谢党哥
[02:04:38.38]好好拜拜
[02:04:38.40]`;
